{
    "当电气设备发生火灾后，如果可能应当先断电后灭火。":
    [
        0
    ],
    "水具有导电性，不宜扑救带电设备的火灾，不能扑救遇水燃烧物质或非水溶性燃烧液体的火灾。":
    [
        0
    ],
    "实验室内可以堆放个人物品。":
    [
        1
    ],
    "当发生火情时尽快沿着疏散指示标志和安全出口方向迅速离开火场。":
    [
        0
    ],
    "为了节省资金，实验室可以不用安装保护接地线或将保护接地线改为保护接零线。":
    [
        1
    ],
    "实验室人员必须定期检查设备、水电线路、门窗等是否完好，如发现问题，必须及时进行维修。":
    [
        0
    ],
    "冷却灭火法是将可燃物冷却到其燃点以下，停止燃烧反应。":
    [
        0
    ],
    "实验室应保持整洁有序，不准喧哗、打闹、抽烟。":
    [
        0
    ],
    "不得堵塞实验室逃生通道。":
    [
        0
    ],
    "室内消火栓设在消火栓箱内，是一种箱状固定式消防装置，只具有灭火、控制和报警灯功能。":
    [
        1
    ],
    "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救。":
    [
        0
    ],
    "万用表电阻档可测量绝缘电阻。":
    [
        1
    ],
    "不能将实验室易燃易爆物品带出实验室。":
    [
        0
    ],
    "化学废液要回收并集中存放，不可倒入下水道。":
    [
        0
    ],
    "身上着火被熄灭后,应马上把粘在皮肤上的衣物脱下来。":
    [
        1
    ],
    "实验室发生非火灾类事故，应立即报告单位负责人和学校公安处，设立警戒区并撤离无关人员，以减轻潜在危害。":
    [
        0
    ],
    "负载处于工作状态时，可以插、拔、接电气线路。":
    [
        1
    ],
    "实验室内的电线、开关、灯头、插头、插座等一切电器用具，要经常检查是否完好，有无漏电、潮湿、霉烂等情况。一旦有问题应立即报修。":
    [
        0
    ],
    "实验室安全与卫生工作应坚持“安全第一，预防为主”的原则。":
    [
        0
    ],
    "实验室的电源总闸没有必要每天离开时都关闭，只要关闭常用电气的电源即可。":
    [
        1
    ],
    "只要接线板质量符合要求，就可以随意串联很多个，不影响使用。":
    [
        1
    ],
    "静电可以引起爆炸、电气绝缘和电子元器件击穿。":
    [
        0
    ],
    "在对灭火器进行检查时，压力表指针指向红色区域时表示灭火器罐内压力不足，对罐内压力不足的失效灭火器需要及时进行充灌或更换。":
    [
        0
    ],
    "国家秘密载体是指以文字、数据、符号、图形、图像、声音等方式记载国家秘密信息的纸介质、磁介质、光盘等各类物品。磁介质载体包括计算机硬盘、软盘和录音带、录像带等。":
    [
        0
    ],
    "实验废弃物应分类存放，及时送学校废弃物中转站，最后由学校联系有资质的公司进行处理。":
    [
        0
    ],
    "实验室内可以使用木制配电板、闸刀开关、花线电线。":
    [
        1
    ],
    "消防工作的方针是：“预防为主，防消结合”，实行消防安全责任制。":
    [
        0
    ],
    "学生进入实验室首先要了解实验室的安全注意事项。":
    [
        0
    ],
    "在需要带电操作的低电压电路实验时，下列哪种是正确的？":
    [
        1
    ],
    "万一发生了火灾，不管是否是电气方面引起的，首先要想办法迅速切断火灾范围内的电源。":
    [
        0
    ],
    "燃烧必须具备可燃物、助燃物和点火源三大条件，缺一不可。因此，可以采取尽量隔离的方式来防止实验室火灾的发生。":
    [
        0
    ],
    "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾。":
    [
        0
    ],
    "在熟睡时，听到火警信号后正确的做法是：1、用手试一试门是否热，如是冷的，可开门逃生；2、准备好湿毛巾；3、切勿随意跳楼，自\n制救生绳索后再设法安全着落；4、利用自然条件作为救生滑道。":
    [
        0
    ],
    "消防队在扑救火灾时，有权根据灭火的需要，拆除或者破损临近火灾现场的建筑。":
    [
        0
    ],
    "在扑灭电气火灾的明火时，用气体灭火器扑灭。":
    [
        0
    ],
    "根据灭火器中灭火剂成分的不同主要有三种常见的灭火器，分别是干粉灭火器、泡沫灭火器和二氧化碳灭火器。":
    [
        0
    ],
    "扑救气体火灾切忌盲目扑灭火势，首先应切断火势蔓延途径，然后疏散火势中压力容器或受到火焰辐射热威胁的压力 容器，不能疏散的部署水枪进行冷却保护。":
    [
        0
    ],
    "实验室的照明用电、空调用电和仪器设备用电等可以不用分开布线。":
    [
        1
    ],
    "实验室门口应挂上写有安全责任人的姓名和联系方式的牌子。":
    [
        0
    ],
    "同学发现宿舍楼的电闸箱起火，可以用楼内的消火栓灭火。":
    [
        1
    ],
    "以下有关实验室用电的注意事项中，不正确的是：":
    [
        2
    ],
    "下列哪种灭火方法使用了抑制灭火原理？（   ）":
    [
        0
    ],
    "高压钢瓶可以没有固定设施，可以使用过期、未经检验和不合格的气瓶。":
    [
        1
    ],
    "不得带着实验防护手套开门、翻阅书籍、使用电脑。":
    [
        0
    ],
    "遇到停电停水等情况，实验室人员必须检查电源和水源是否关闭，避免重新来电来水时发生相关安全事故。":
    [
        0
    ],
    "进行电气维修必须先关掉电源,在设置告知牌后，方可进行。":
    [
        0
    ],
    "从事特种作业（如电工、焊工、辐射、病原微生物等）的人员，必须接受相关的专业培训，通过考核并持有相应的资质证书才能上岗。":
    [
        0
    ],
    "人员较长时间离开房间或电源中断时，要切断电源开关，尤其是要注意切断加热电器设备的电源开关。":
    [
        0
    ],
    "为方便进出专人管理的设备房间，可自行配制钥匙。":
    [
        1
    ],
    "任何单位和个人不得在电子公告系统、聊天室、网络新闻组上发布、谈论和传播国家秘密信息。":
    [
        0
    ],
    "在使用高压灭菌锅、烤箱等高压加热设备时，必须有人值守。":
    [
        0
    ],
    "如果工作场所潮湿，为避免触电，使用手持电动工具的人应：":
    [
        1
    ],
    "单位消防安全制度主要包括以下内容：消防安全教育、培训；防火巡查、检查；安全疏散设施管理；消防（控制室）值班；消防设施、器材维护管理；火灾隐患整改；用火、用电安全管理；易燃易爆危险物品和场所防火防爆；专职和义务消防队的组织管理；灭火和应急疏散预案演练；燃气和电气的检查管理（包括防雷、防静电）；消防安全工作考评和奖惩；其他必要的消防安全内容。":
    [
        0
    ],
    "火灾发生后，穿过浓烟逃生时，必须尽量贴近地面，并用湿毛巾捂住口鼻。":
    [
        0
    ],
    "提高全社会抗御火灾事故的能力，要求我们不仅要做好火灾的预防工作，而且还要学会处置火灾事故的方法，以最大限度地控制火灾事故的扩大，减少或降低火灾事故造成的危害。":
    [
        0
    ],
    "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具。":
    [
        0
    ],
    "使用手持电动工具时，下列哪个措施不正确?":
    [
        0
    ],
    "当有灾情发生时，根据消火栓箱门的开启方式，用钥匙开启箱门或击碎门玻璃，扭动锁头打开。":
    [
        0
    ],
    "实验大楼因出现火情发生浓烟时应迅速离开，当浓烟已穿入实验室内时，要沿地面匍匐前进，因地面层新鲜空气较多，不易中毒而窒息，有利于逃生。当逃到门口时，千万不要站立开门，以避免被大量浓烟熏倒。":
    [
        0
    ],
    "室内消火栓设在消火栓箱内，是一种箱状固定式消防装置，具有给水、灭火、控制和报警灯功能。它由箱体、消火栓按钮、消火栓接口、水带、水枪、消防软管卷盘及电器设备等消防器材组成。":
    [
        0
    ],
    "下列哪种灭火器不适于扑灭电器火灾?":
    [
        2
    ],
    "使用手提灭火器时，拨掉保险销，对准着火点根部用力压下压把，灭火剂喷出，就可灭火。":
    [
        0
    ],
    "应增强信息安全的意识，注意保护教学科研活动中实验技术参数、观测数据、实验分析结果及新的科学发现等资料。":
    [
        0
    ],
    "A类火灾是普通可燃固体燃烧引起的火灾，如木材、棉、毛、纸张等。":
    [
        0
    ],
    "机械温控冰箱可以存放易燃易爆的化学品。":
    [
        1
    ],
    "人体触电，双手触电致死比单手触电致死的概率要大得多。":
    [
        0
    ],
    "实验室防静电措施最关键的就是确保实验室仪器设备接地良好，做好保护接地，让静电随时流入大地。":
    [
        0
    ],
    "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压。":
    [
        0
    ],
    "火灾发展都有一个从小到大、逐步发展直至熄灭的过程，这个过程一般分为初期、发展、猛烈、下降四个阶段。":
    [
        1
    ],
    "实验时，应先连接好电路后才接通电源。实验结束时，先切断电源再拆线路。":
    [
        0
    ],
    "雷电由于瞬间的强大电流释放巨大能量，不仅会伤及人员，还会损坏设备，甚至引起火灾。请在下列选项中选择室内防止雷电灾害的最主要的一项措施。":
    [
        0
    ],
    "使用动力电前，先了解电器仪表要求使用的电源是交流电还是直流电；是三相电还是单相电以及电压的大小。":
    [
        0
    ],
    "电气设备着火时，可以用水扑灭。":
    [
        1
    ],
    "任何电气设备在未验明无电之前，一律认为：":
    [
        2
    ],
    "实验仪器使用时要有人在场，不得擅自离开。":
    [
        0
    ],
    "液体着火时，应用灭火器灭火，不能用水扑救或其 它物品扑打。":
    [
        0
    ],
    "易燃、易爆气体和助燃气体（氧气等）的钢瓶不得混放在一起，并应远离热源和火源，保持通风。":
    [
        0
    ],
    "二氧化碳灭火器使用不当，可能会造成冻伤。":
    [
        0
    ],
    "实验室内彼此保持安静，不得进行娱乐活动。":
    [
        0
    ],
    "为了防止盗窃事件的发生，临时离开实验室必须关门。":
    [
        0
    ],
    "如遇电线起火，应立即切断电源，用沙或二氧化碳、四氯化碳灭火器灭火，禁止用水或泡沫灭火器等导电液体灭火。":
    [
        0
    ],
    "因为实验需要，可以在实验室存放大量气体钢瓶。":
    [
        1
    ],
    "实验室内不得停放自行车、电动车、汽车。":
    [
        0
    ],
    "不得在冰箱、烘箱等加热、产热设备附近放置纸板、化学试剂、气体钢瓶等物品。":
    [
        0
    ],
    "在照明电路上可以不用安装漏电保护器。":
    [
        1
    ],
    "空调电源必须单独拉线，不得使用接线板。":
    [
        0
    ],
    "火灾发生后，当所有的逃生线路被大火封锁时，应立即退回室内，用手电筒、挥舞衣物、呼叫等方式向窗外发送求救 信号，等待救援。":
    [
        0
    ],
    "在进行电子线路板焊接后的剪脚工序时，剪脚面应背离身体特别是脸部，防止被剪下引脚弹伤。":
    [
        0
    ],
    "实验室内出现火情，若被困在室内时，应迅速打开水龙头，将所有可盛水的容器装满水，并把毛巾打湿。用湿毛巾捂嘴，可以遮住部分浓烟不被吸入。":
    [
        0
    ],
    "有易燃易爆危险品的实验室禁止使用明火。":
    [
        0
    ],
    "室外消火栓与城镇自来水管网连接，它既可以供消防车取水，又可以连接水带、水枪，直接出水灭火，一般由专业人员负责检查使用。":
    [
        0
    ],
    "未经允许不得随意拆卸实验仪器和设备。":
    [
        0
    ],
    "灭火器材设置点附近不能堆放物品,以免影响灭火器的取用。":
    [
        0
    ],
    "电分强电和弱电，弱电开关等元件不能用在强电电路。":
    [
        0
    ],
    "用灭火器灭火时,灭火器的喷射口应该对准火焰的中部。":
    [
        1
    ],
    "使用电子仪器设备时，应先了解其性能，按操作规程操作，若电器设备发生过热现象或发出异味时，应立即切断电源。":
    [
        0
    ],
    "实验结束后，要关闭设备，断开电源，并将有关实验用品整理好。":
    [
        0
    ],
    "液体着火时，应用灭火器灭火，不能用水扑救或其它物品扑打。":
    [
        0
    ],
    "脑震荡急救时，应让伤员平卧、安静，不可坐起或站立。头部可冷敷，身上保暖。若有昏迷现象者可掐人中、内关穴；如若呼吸发生障碍，可施行人工呼吸。":
    [
        0
    ],
    "实验室电器设备所引起的火灾，应：":
    [
        1
    ],
    "进行化学实验时，应严格按照操作规程进行，掌握对各类安全事故的处理方法。":
    [
        0
    ],
    "电源插座、接线板、电线的容量应满足电器功率的需要。":
    [
        0
    ],
    "实验中溅入口中已下咽的强碱，先饮用大量水，再服用：":
    [
        1
    ],
    "实验室内电源根据需要可自行拆装、改线。":
    [
        1
    ],
    "各种电源是否有电，可用试电笔检验。":
    [
        1
    ],
    "气瓶的瓶体有肉眼可见的突起(鼓包)缺陷的，应如何处理":
    [],
    "危险废弃物是指有潜在的生物危险、可燃易燃、腐蚀、有毒、放射性的对人环境有害的一切废弃物。":
    [
        0
    ],
    "安全阀泄漏可以采用加载的方法来消除。":
    [
        1
    ],
    "节假日或假期在实验室做实验必须经导师批准，并报院系备案。":
    [
        0
    ],
    "废弃的有害固体药品，应：":
    [
        2
    ],
    "根据卫生部规定，人间传染的病原微生物按危害程度可分为四类，其中哪类危害程度最高？":
    [
        0
    ],
    "体育锻炼的负荷量无论是强度、时间还是密度都要因人、因时而异，应根据自身的实际情况安排运动负荷。":
    [
        0
    ],
    "如在液氮罐中保存安瓿瓶，应将其存放在液氮的气相中。":
    [
        0
    ],
    "对沾染过有毒物质的仪器和用具，实验完毕应立即采取适当方法处理以破坏或消除其毒性。":
    [
        0
    ],
    "当有人发生触电事故时，应马上直接将其拉开。":
    [
        1
    ],
    "接触化学危险品、剧毒以及致病微生物等的仪器设备和器皿，必须有明确醒目的标记。使用后及时清洁，特别是维修保养或移至到其他场地前，必须进行彻底的净化。":
    [
        0
    ],
    "化学强腐蚀烫、烧伤事故发生后，应     ，保持创伤面的洁净以待医务人员治疗。或用适合于消除这类化学药品的特种溶剂、溶液仔细洗涤烫、烧伤面。":
    [
        1
    ],
    "对于光学仪器的玻璃部件及镀膜面，严禁用手和其它东西揩擦。":
    [
        0
    ],
    "打开封闭管或紧密塞着的容器时，注意其内部是否有压力，容器口不得对人，避免发生喷液或爆炸事故。":
    [
        0
    ],
    "实验室、宿舍禁止使用电热水壶、热得快。一般电热水壶的功率为：":
    [
        3
    ],
    "低压汞灯和钠灯正常发光时不需加防护罩使用。":
    [
        1
    ],
    "实验大楼因出现火情发生浓烟已穿入实验室内时，以下哪种行为是正确的？":
    [
        0
    ],
    "实验后剩余的金属钠，应用大量的水冲洗。":
    [
        1
    ],
    "实验室内的汞蒸气会造成人员慢性中毒，为了减少汞液面的蒸发，可在汞液面上覆盖什么液体，效果最好？":
    [
        1
    ],
    "普通实验室内，不得私自饲养实验动物。":
    [
        0
    ],
    "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，说法错误的是：":
    [
        3
    ],
    "机器仪表发生故障，或机器及动力装备等遇异状时，应该先关机，然后找有关人员前来检修,并设立警示牌。":
    [
        0
    ],
    "电器着火要先关闭电源在进行灭火。":
    [
        0
    ],
    "涉及生物安全性的动物实验，都必须在相应级别的生物安全实验室内进行。":
    [
        0
    ],
    "扑灭电器火灾不宜使用下列何种灭火器材？":
    [
        2
    ],
    "容器内的压力产生的应力是影响容器安全的最危险的一种应力。":
    [
        0
    ],
    "电分强电和弱电,弱电开关等元件不能用在强电电路。":
    [
        0
    ],
    "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，呼叫待援。":
    [
        0
    ],
    "实验室电器发生火灾，在没有灭火器的情况下应先：":
    [
        2
    ],
    "电气设备发生火灾时，应注意：1、电气设备可能带电，可能发生触电事故；2、某些电气设备充有大量的油，可能发生喷油甚至爆炸。":
    [
        0
    ],
    "电炉、烘箱等用电设备在使用中，使用人员不得离开。":
    [
        0
    ],
    "实验室发生火警、火灾时，应立即采取措施灭火，并报保卫处或119。":
    [
        0
    ],
    "使用U盘拷贝资料，应先对U盘杀毒，防止病毒感染 。":
    [
        0
    ],
    "剧毒品管理应严格遵守“五双” 制度(即\"双人保管、双人收发、双人使用、双人运输、双人双锁\")，精确计量和记录剧毒品的使用情况，防止被盗、丢失、误领、误用。如发现问题应立即报告保卫处、实验室与设备管理处和当地公安部门。": [
        0
    ],
    "实验中可以根据实验需要自己更改操作顺序。":
    [
        1
    ],
    "某人因机械操作不慎，致使左手食指从指根完全离断，急救处理首先是找器皿保存断指，然后包扎残端伤口止血。":
    [
        1
    ],
    "离心操作时，为防液体溢出，离心管中样品装量不能超过离心管体积的多少？":
    [
        0
    ],
    "对酸痛的肌肉冷敷有助于损伤组织的修复及痉挛的缓解。":
    [
        1
    ],
    "实验室气体钢瓶必须用铁链、钢瓶柜等固定，以防止倾倒引发安全事故。":
    [
        0
    ],
    "操作3.7×106 Bq以上的放射源，应考虑有效的屏蔽防护措施。":
    [
        0
    ],
    "进行需要戴防护眼镜的实验时，戴隐形眼镜的近视者可不戴防护眼镜。":
    [
        1
    ],
    "安全阀的公称压力与容器的工作压力应相匹配。":
    [
        0
    ],
    "布线时,强、弱电可以合用同一电缆管线。":
    [
        1
    ],
    "进入化学、化工、生物、医学类实验室，可以不穿实验服。":
    [
        1
    ],
    "发现实验室楼的配电箱起火，可以用楼内的消火栓放水灭火。":
    [
        1
    ],
    "充装气瓶时，以下哪项操作不正确?":
    [
        1
    ],
    "高校实验室发生安全事故的主要原因有：操作不慎、粗心大意、设施老化、缺少防护设施等。":
    [
        0
    ],
    "实验室各种管理规章制度应该：":
    [
        0
    ],
    "实训课中发现自己的仪器损坏，可自行到仪器柜中调换。":
    [
        1
    ],
    "实验室应将相应的规章制度和操作规程挂到墙上或便于取阅的地方。":
    [
        0
    ],
    "对常用的又是易制毒的试剂，应：":
    [
        2
    ],
    "金属锂、钠、钾及金属氢化物要注意使用和保存，尤其不能与水直接接触。":
    [
        0
    ],
    "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须：":
    [
        1
    ],
    "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责      ，锁好门窗，以防火灾和爆炸、溢水等事故。":
    [
        1
    ],
    "加强对实验动物管理工作，防止人畜共患病和动物传染病的发生，是搞好生物安全管理工作的根本目标。":
    [
        0
    ],
    "不论误食酸或碱，都可以灌注牛奶，不要吃呕吐剂。":
    [
        0
    ],
    "当可燃烧液体呈流淌状燃烧时，应将灭火剂的喷流对准火焰根部由近而远并左右扫射，向前快速推进，直至火焰扑灭。":
    [
        0
    ],
    "大量试剂应放在什么地方？":
    [
        3
    ],
    "机械设备的电气部分":
    [
        3
    ],
    "可以穿拖鞋或凉鞋进入化学实验室。":
    [
        1
    ],
    "泡沫灭火器不能用于扑救 （ ）火灾。":
    [
        2
    ],
    "请勿直视激光的反射光，在使用激光器时请佩戴好激光防护镜。":
    [
        0
    ],
    "实验室人员发生触电时，下例哪种行为是不正确的？":
    [
        1
    ],
    "实验室内，女生禁止披散长发，以防头发卷入设备或者沾上溶剂。":
    [
        0
    ],
    "发生各类案件时应立即报案，妥善保护案发现场，若有人受伤，在救人时应尽可能记住现场破坏前的情况（如手机拍照等）。":
    [
        0
    ],
    "使用干燥箱和恒温箱，应注意的事项有：":
    [
        3
    ],
    "高校实验室科研教学活动中产生和排放的废气、废液、固体废物、噪声、放射性等污染物，应按环境保护行政主管部门的要求进行申报登记、收集、运输和处置。严禁把废气、废液、废渣和废弃化学品等污染物直接向外界排放。":
    [
        0
    ],
    "实验中，进行高温操作时，必须佩戴防高温手套。":
    [
        0
    ],
    "实验室仪器设备用电或线路发生故障着火时，应立即     ，并组织人员用灭火器进行灭火。":
    [
        1
    ],
    "人工呼吸的方法是捏紧伤者鼻孔，深吸一口气后紧贴伤者的口向口内吹气，时间约为2秒钟，吹气完毕后，立即松开伤者的鼻孔，让他自行呼气，时间约3秒钟。如此以每分钟约12次的速度进行。":
    [
        0
    ],
    "如酚灼伤皮肤，先用浸了甘油或聚乙二醇和酒精混合液（7：3）的棉花除去污物，再用清水冲洗干净，然后用饱和硫酸钠溶液湿敷。但不可用水直接冲洗污物，否则有可能使创伤加重。":
    [
        0
    ],
    "不用到危险试剂的化学实验可以不穿实验服。":
    [
        1
    ],
    "发生电类火灾是应该":
    [
        1
    ],
    "进入化学实验室前，应熟悉所使用的药品的性能，仪器、设备的性能及操作方法和安全事项。":
    [
        0
    ],
    "化学实验室内要有充足的通风和照明设施，以防止中毒和误操作。":
    [
        0
    ],
    "通常有害药品经呼吸器官、消化器官或皮肤吸入体内，引起中毒。因此，我们切忌口尝、鼻嗅及用手触摸药品。":
    [
        0
    ],
    "烘箱（干燥箱）在加热时，门可以开启。":
    [
        1
    ],
    "上网信息的保密管理坚持“谁上网谁负责”的原则。":
    [
        0
    ],
    "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人。":
    [
        0
    ],
    "开展动物实验过程中，以下哪些做法是正确的？":
    [
        3
    ],
    "实验室发生非火灾类事故，应立即报告单位负责人和学校保卫处，设立警戒区并撤离无关人员，以减轻潜在危害。":
    [
        0
    ],
    "实验室安全工作的中心任务是防止发生人员伤亡、财产和科研资料损失。":
    [
        0
    ],
    "化学实验内，要身着实验服（白大褂），不得穿短裤、高跟鞋等，长发不得披肩。":
    [
        0
    ],
    "从下列选项中选择万一发生电气火灾后首先应该采取的第一条措施":
    [
        1
    ],
    "放射性实验需要采取的正确措施是：":
    [
        3
    ],
    "实验过程中，手和身体其他部位不得直接接触化学药品，特别是危险化学品（硫酸、盐酸、氰化物等）。":
    [
        0
    ],
    "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生。":
    [
        0
    ],
    "当不慎把少量浓硫酸滴在皮肤上(在皮肤上没形成挂液)时，正确的处理方法是：":
    [
        3
    ],
    "电气检修时,应在配电箱或开关处悬挂“禁止合闸,有人工作”的标示牌。":
    [
        0
    ],
    "可以用普通的冰箱储藏易燃易爆的试剂。":
    [
        1
    ],
    "气瓶的充装和使用人员可以穿着化纤衣服。":
    [
        1
    ],
    "实验室的接线板远离可能有水的位置和高温环境。":
    [
        0
    ],
    "发生触电事故的危险电压一般是?多少伏以上？":
    [
        2
    ],
    "可以将无毒无害试剂当作有毒有害试剂处理。":
    [
        1
    ],
    "电离辐射的标识是:":
    [
        0
    ],
    "实验中遇到严重割伤，可在伤口上部10cm处用沙布扎紧，减慢流血，并立即送医院。":
    [
        0
    ],
    "可以在在实验室内储存食物饮料。":
    [
        1
    ],
    "实验过程中长时间使用恒温水浴锅时，应注意及时加水，避免干烧发生危险。":
    [
        0
    ],
    "从自己的实际情况出发，锻炼要循序渐进，不要急于求成，应做自己力所能及的动作。锻炼时间不宜过长，练习负荷不宜过重，以免过度疲劳或发生运动损伤。":
    [
        0
    ],
    "出现内伤如挫伤、肌肉拉伤、关节扭伤、滑囊炎、腱鞘炎等24小时内一般用冷敷，加压包扎，抬高受伤的肢体等方法，尽可能减少受伤部位的出血。":
    [
        0
    ],
    "实验室内不允许吸烟和打闹，但是可以吃东西。":
    [
        1
    ],
    "利用江河水域进行游泳锻炼时，要事先了解水域的水温，漩涡，水流，深水区、浅水区，水底水中情况等。":
    [
        0
    ],
    "电流对人体的伤害有两种类型：即电击和电伤。":
    [
        0
    ],
    "当手、脚或身体沾湿或站在潮湿的地板上时，切勿启动电源开关和触摸电气用具。":
    [
        0
    ],
    "火场逃生的原则是 ( ) 。":
    [
        2
    ],
    "禁止直接凑近鼻子嗅闻化学品的气味。":
    [
        0
    ],
    "各学院每季度组织有关人员对实验室进行安全与卫生管理的例行检查，记录检查情况，提出存在的问题并限时整改。每次检查结束后须将检查结果形成报告，上报实验室处。":
    [
        0
    ],
    "对人类而言，下列那种情况不属于生物威胁的来源：":
    [
        2
    ],
    "实验室安全与卫生检查内容主要包括实验室布置、卫生、水电安全、冰箱与烘箱使用管理、危险品使用与保管、化学与生物废弃物（气、液、固态物）的处置、排污管理、气体钢瓶安全、放射性安全等。":
    [
        0
    ],
    "离开实验室前应检查门、窗、水龙头是否关好，通风设备、饮水设施、计算机、空调等是否已切断电源。":
    [
        0
    ],
    "天气较热时，打开腐蚀性液体，应该：":
    [
        1
    ],
    "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作。":
    [
        0
    ],
    "使用激光扫描仪预览和扫描资料时，可以不盖上扫描仪盖子。":
    [
        1
    ],
    "发生病原微生物被盗、被抢、丢失、泄漏，承运单位、护送人、保藏机构和实验室的设立单位未依照中华人民共和国卫生部《病原微生物实验室生物安全管理条例》的规定报告，造成传染病传播、流行或者其他严重后果的，由实验室的设立单位或者承运单位、保藏机构的上级主管部门对主要负责人、直接负责的主管人员和其他直接责任人员，依法给予撤职、开除的处分；构成犯罪的，依法追究刑事责任。":
    [
        0
    ],
    "辐射工作场所的入口处可以不必放置辐射警示标志和工作信号。":
    [
        1
    ],
    "开启气瓶瓶阀时，操作者应该站在气瓶正面。":
    [
        1
    ],
    "人体触电致死，是由于肝脏受到严重伤害。":
    [
        1
    ],
    "接临时电源要用合格的电源线，电源插头、插座要安全可靠，损坏的不能使用，电源线接头要用绝缘胶布包好。":
    [
        0
    ],
    "对于化学试剂或未知物,允许直接用鼻子嗅气味，不用以手煽出少量气体来嗅觉。":
    [
        1
    ],
    "对于光学实验，以下说法正确的是":
    [
        2
    ],
    "实验开始前应该做好哪些准备？":
    [
        3
    ],
    "当被烧伤时,正确的急救方法应该是以最快的速度用冷水冲洗烧伤部位。":
    [
        0
    ],
    "实验室内的浓酸、浓碱处理，一般可：":
    [
        0
    ],
    "实验室内可以使用电炉、微波炉、电磁炉、电饭煲等取暖、做饭。":
    [
        1
    ],
    "打开氨水、硝酸、盐酸等药品瓶封口时，应先盖上湿布，用冷水冷却后再开瓶塞，以防溅出，尤其在夏天更应注意。":
    [
        0
    ],
    "每次进行体育锻炼的时间一般以30分钟至多少小时为宜？":
    [
        0
    ],
    "使用钳形电流表时,应注意钳形电流表的量程。测量时戴绝缘手套,站在绝缘垫上,不得触及其它设备,以防短路或接地。":
    [
        0
    ],
    "低压实验即使正负接反也没有危险。":
    [
        1
    ],
    "实验室钥匙不得私自配置或给他人使用。钥匙的配发、管理由谁负责？":
    [
        0
    ],
    "放射性废物，经过屏蔽处理后可以当作一般垃圾处理。":
    [
        1
    ],
    "碱灼伤时，必须先用大量流水冲洗至皂样物质消失，然后可用1%～2%醋酸或3%硼酸溶液进一步冲洗。":
    [
        0
    ],
    "不同火灾类型必须选择正确的灭火器，根据实验室引起火灾的具体原因要选择合适的灭火器。":
    [
        0
    ],
    "加强计算机的安全管理，建立病毒防护系统并不断加以更新，重要的数据资料应定期进行备份。":
    [
        0
    ],
    "当发生强碱溅洒事故时，应用固体硼酸粉撒盖溅洒区，扫净并报告有关工作人员。":
    [
        0
    ],
    "实验中产生的废液、废物应分类集中处理，不得任意排放；对未知废料不得任意混合。酸、碱或有毒物品溅落时，应及时清理及除毒。":
    [
        0
    ],
    "如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用硫酸铜溶液（30g溶于一杯水中）催吐。也可以用手指伸入喉部催吐后，立即送往医院。":
    [
        0
    ],
    "经调校的压力表应在合格证上注明校验日期。":
    [
        1
    ],
    "被火困在室内,如何逃生？":
    [
        1
    ],
    "电动工具的电源引线必须保证接地可靠。":
    [
        0
    ],
    "实验过程中，有些实验等待时间较长，学生可以离开实验室，等试验时间快到再回来处理。":
    [
        1
    ],
    "实验大楼安全出口的疏散门应：":
    [
        1
    ],
    "实施急救的顺序：若有呼吸心跳停止的，先行复苏，然后是止血、包扎、骨折固定或脱臼复位（固定）、搬运。":
    [
        0
    ],
    "塑料制品在烘干过程中温度不能超过100℃，植物样品在烘干过程中不超过70℃。":
    [
        1
    ],
    "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手。":
    [
        0
    ],
    "实验室生物安全等级分四级，哪级生物安全防护要求最高？":
    [
        3
    ],
    "E类带电火灾可以使用的灭火器是":
    [
        2
    ],
    "弱电实验可以带电进行接线、拆线、改线、拆除元件等操作。":
    [
        1
    ],
    "处理接触液氮的任何事情都要戴上绝热防护手套。穿上长度过膝的长袖实验服，保证身体无裸露部位。":
    [
        0
    ],
    "干燥箱和恒温箱的使用温度不能超过最高允许温度。":
    [
        0
    ],
    "实验中遇到一般烫伤和烧伤，不要弄破水泡，在伤口处用95%的酒精轻涂伤口，涂上烫伤膏或涂一层凡士林油，再用纱布包扎。":
    [
        0
    ],
    "所有操作或接触放射性核素的实验室人员应接受放射性基础知识、相关技术和放射性防护的指导和培训。实行持证上岗，并佩戴个人专用的辐射剂量计。":
    [
        0
    ],
    "进行较剧烈的体育锻炼如球类比赛、快速跑、健美操等，运动后应多补充一些碱性食物，如：":
    [
        0
    ],
    "打开易挥发或浓酸、浓碱试剂的瓶塞时，瓶口不要对着脸部或其他人，宜在通风橱中进行。":
    [
        0
    ],
    "实验进行前要了解实验仪器的使用说明及注意事项，实验过程中要严格按照操作规程进行操作。":
    [
        0
    ],
    "扑救电气设备火灾时，不能用什么灭火器?":
    [
        2
    ],
    "操作3.7×106 Bq以下的放射源，可以不考虑有效的屏蔽防护措施。":
    [
        1
    ],
    "进入锅炉内部工作时，应该打开锅筒上的人孔和集箱上的手孔以通风。":
    [
        0
    ],
    "进入同位素实验室之前和实验结束后应及时用同位素探测仪检查污染状况。":
    [
        0
    ],
    "急救时伤口包扎越紧越好。":
    [
        1
    ],
    "使用移液管时下列哪种操作是正确的？":
    [
        3
    ],
    "实验室内应使用空气开关并配备必要的漏电保护器；电气设备应配备足够的用电功率和电线，不得超负荷用电；电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除。":
    [
        0
    ],
    "溅入口中已下咽的毒物，应根据毒物的性质服解毒剂，并立即送医院。":
    [
        0
    ],
    "搬运气瓶时，应该":
    [
        0
    ],
    "钙应放在什么地方保存（   ）。":
    [
        0
    ],
    "干粉灭火剂是扑救精密仪器火灾的最佳选择。":
    [
        1
    ],
    "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸、心脏按压。":
    [
        0
    ],
    "电源插座附近可以堆放易燃易爆物品。":
    [
        1
    ],
    "电加热设备必须有专人负责使用和监督，离开时要切断电源。":
    [
        0
    ],
    "为保证安全用电，配电箱内所用的保险丝应该尽量粗。":
    [
        1
    ],
    "盛装废弃危险化学品的容器和受废弃危险化学品污染的包装物，必须按照危险废物进行管理。":
    [
        0
    ],
    "禁止穿拖鞋、背心、短裤（裙）进入实验室，高跟鞋可以进实验室。":
    [
        1
    ],
    "人员触电时，应该抓紧时间先救人，再去切断电源。":
    [
        1
    ],
    "如溴滴落到皮肤上，应立即用水冲洗，再用1体积25%的氨水，1体积松节油和10体积（75%）酒精混合液涂敷；也可先用苯甘油除去溴，然后用水冲洗。":
    [
        0
    ],
    "人员离开实验室之前必须切断水、电、气；检查电源是否关闭，水龙头是否拧紧，门窗是否关严":
    [
        1
    ],
    "不会发生爆炸的是：":
    [
        1
    ],
    "对容易产生静电的场所,要保持空气潮湿，工作人员要穿防静电的衣服和鞋靴。":
    [
        0
    ],
    "实验室安全事故的表现形式主要有：火灾、爆炸、中毒、灼伤、病原微生物感染、辐照和机电伤人等。":
    [
        0
    ],
    "进入放射性实验室，应佩戴个人剂量计。":
    [
        0
    ],
    "实验室不得乱拉电线，套接接线板。":
    [
        0
    ],
    "可以用湿布擦电源开关。":
    [
        1
    ],
    "万一发生电气火灾，首先应该采取的第一条措施是：":
    [
        1
    ],
    "产生有害废气的实验室必须按规定安装通风、排风设施，必要时须安装废气吸收系统，保持通风和空气新鲜。":
    [
        0
    ],
    "爆炸是指物质瞬间突然发生物理或化学变化，同时释放出大量的气体和能量（光能、热能、机械能）并伴有巨大声响的现象。":
    [
        0
    ],
    "放射性实验操作，错误的选项是":
    [
        3
    ],
    "开启气瓶瓶阀时，操作者应该站在什么位置?":
    [
        0
    ],
    "禁止邮寄属于国家秘密的文件、资料和其他物品出境，禁止非法携运属于国家秘密的文件、资料和其他物品出境。":
    [
        0
    ],
    "冷凝冷却系统上连接用的橡胶管必须用铁丝等固定住,以防止因水压过高而造成管子脱落。":
    [
        0
    ],
    "女生月经期间，可以参加适当的体育活动，如慢跑，打乒乓球、羽毛球、排球，舞蹈等运动负荷不大的活动。":
    [
        0
    ],
    "化学药品存放室要有防盗设施，保持通风，试剂存放应：":
    [
        0
    ],
    "踝关节韧带扭伤以后立即冷敷，加压包扎固定。":
    [
        0
    ],
    "使用过的实验服脱下后，不得与日常衣服放在一起，也不得放在洁净区域。":
    [
        0
    ],
    "触电事故是因电流流过人体而造成的。":
    [
        0
    ],
    "使用实验设备时，如发现操作可以简化，那么":
    [
        3
    ],
    "生物实验中的一次性手套及沾染EB致癌物质的物品，应：":
    [
        1
    ],
    "如果可燃液体在容器内燃烧时，应从容器的一侧上部向容器中喷射但注意不能将喷流直接喷射在燃烧液面上，防止灭火剂的冲力将可燃液体冲出容器而扩大火势。":
    [
        0
    ],
    "实验动物是进行生命科学研究基本的材料和对象，它的质量关系到研究结果和成功率。因此，实验动物应该来源于具备资质的单位。":
    [
        0
    ],
    "为避免线路负荷过大，而引起火灾，功率1000瓦以上的设备不得共用一个接线板。":
    [
        0
    ],
    "生物实验中的一次性手套及沾染EB致癌物质的物品，可以丢弃在普通垃圾箱内。":
    [
        1
    ],
    "进行危险性实验时，应：":
    [
        1
    ],
    "发现被盗或人为破坏，应保护现场并立即报告保卫处。":
    [
        0
    ],
    "实验室如发现存在安全隐患，要及时向所在学院和实验室负责人、保卫处、实验室处报告，并采取措施进行整改。对安全隐患隐瞒不报或拖延上报的，学校将对相关责任人进行严肃处理。":
    [
        0
    ],
    "人体在电磁场作用下会受到不同程度的伤害，其原因是？":
    [
        2
    ],
    "首次进入实验室做实验首先要做的事情是":
    [
        2
    ],
    "人患感冒以后，可以通过激烈的体育锻炼使身体出汗，进而治病。":
    [
        1
    ],
    "红外灯、紫外灯不得安装在木柜或纸箱中使用。":
    [
        1
    ],
    "激光器操作相关的工作人员和学生在操作激光器前应进行必要的培训。":
    [
        0
    ],
    "公安部门负责危险化学品的公共安全管理，负责发放剧毒化学品购买凭证和准购证，负责审查核发剧毒化学品公路运输通行证，对危险化学品道路运输安全实施监督，并负责前述事项的监督检查。":
    [
        0
    ],
    "火灾中对人员威胁最大的是（ ）。":
    [
        1
    ],
    "出现肌肉痉挛（抽筋），常见的缓解法是拉长痉挛的肌肉，同时配合局部按摩和点压穴位等方法促进缓解。":
    [
        0
    ],
    "实验解剖用过的污染动物尸体，应：":
    [
        2
    ],
    "处理使用后的废液时，下列哪个说法是错误的？":
    [
        3
    ],
    "安全事故处理应本着先人后物的原则，果断地、坚决地快速处置。":
    [
        0
    ],
    "实验室人员发生触电时，应迅速切断电源，将触电者上衣解开，取出口中异物，然后进性人工呼吸。当患者恢复呼吸时，应立即送医院。":
    [
        0
    ],
    "各院系要加强对剧毒、有害、特殊化学药品的管理，建立严格的领取、发放、登记和主管领导审批制度。":
    [
        0
    ],
    "任何电气设备在未验明无电时，一律认为有电，不能盲目触及。":
    [
        0
    ],
    "普通塑料、有机玻璃制品的加热温度不能超过：":
    [
        1
    ],
    "离心机使用时，针对离心液体的性质选择适宜的离心管。为避免玻璃套管的破裂，有机溶剂和酶溶液选择塑料套管，盐溶液选择金属套管。":
    [
        1
    ],
    "生物医学实验室内无污染的死亡动物尸体、组织碎块，应如何处理?":
    [
        2
    ],
    "如果实验出现火情，要立即：":
    [
        0
    ],
    "火灾发生时，湿毛巾折叠8层为宜，其烟雾浓度消除率可达：":
    [
        1
    ],
    "灭火器使用时不需特别注意的是":
    [
        3
    ],
    "金属梯子不适于以下什么工作场所?":
    [
        0
    ],
    "涉及生物安全性的动物实验，必须在哪一种实验室中进行？":
    [
        2
    ],
    "可以用水扑灭的火灾是下列哪种物质？":
    [
        3
    ],
    "实验室存放化学品不得使用哪类冰箱？":
    [
        0
    ],
    "雷电发生时，如果作业人员孤立处于暴露区时，应该立即双手抱膝下蹲，向前弯曲。":
    [
        0
    ],
    "大型仪器使用中，应注意仪器设备的接地、电磁辐射、网络等安全事项，避免事故发生。":
    [
        0
    ],
    "若宿舍门外已被大火封死，要紧闭房门，用湿毛巾 等堵塞门缝，在室内等待救援。":
    [
        0
    ],
    "实验室必须配备符合本室要求的消防器材，消防器材要放置在明显或便于拿取的位置。严禁任何人以任何借口把消防器材移作它用。":
    [
        0
    ],
    "病原微生物的研究工作必须在生物安全一级（BSL－1）、二级（BSL－2）、三级（BSL－3）和四级（BSL－4）实验室中进行。":
    [
        0
    ],
    "含有高压变压器或电容器的电子仪器，使用者可以自己打开仪器盖。":
    [
        1
    ],
    "任何人员进入实验室后，必须遵守实验室管理制度，未经允许不得随意搬弄仪器设备。":
    [
        0
    ],
    "加热和蒸馏有易燃试剂的实验时，不能用：":
    [
        1
    ],
    "实验解剖用过的无污染动物尸体，应：":
    [
        2
    ],
    "灭火的四种方法是隔离法、窒息法、冷却法、化学抑制法。":
    [
        0
    ],
    "生物类实验室废弃物（包括动物残体等），可以丢弃在普通垃圾箱内。":
    [
        1
    ],
    "教师应学习研究有关实验室安全的知识，同时在理论教学和实验中对学生进行安全知识教育、教会学生如何正确使用实验设备和实验操作，教会学生在突发事故发生时如何自我保护、相互救援、安全撤离。":
    [
        0
    ],
    "具有下列哪些性质的化学品属于化学危险品：":
    [
        3
    ],
    "国内民用照明电路电压为以下哪种?":
    [
        2
    ],
    "电器灭火可以用水直接灭火。":
    [
        1
    ],
    "高压容器是三类压力容器。":
    [
        0
    ],
    "实验室内的浓酸、浓碱处理，一般要先中和后倾倒，并用大量的水冲洗管道。":
    [
        0
    ],
    "灭火器按其移动形式可分为：手提式和推车式。":
    [
        0
    ],
    "静电电压最高可达(   )，放电时易产生静电火花，引起火灾。":
    [
        3
    ],
    "过氧化酸、硝酸铵、硝酸钾、高氯酸及其盐、重铬酸及其盐、高锰酸及其盐、过氧化苯甲酸、五氧化二磷等是强氧化剂，使用时应注意：":
    [
        3
    ],
    "岗位消防安全“四知四会”中的“四会”是指：会报警，会使用消防器材，会扑救初期火灾，会逃生自救":
    [
        0
    ],
    "身上着火后,下列哪种灭火方法是错误的？":
    [
        2
    ],
    "购买剧毒药品说法错误的是：":
    [
        2
    ],
    "进入实验室进行实验的同学应该把（    ）放在首位":
    [
        0
    ],
    "B类火灾是指":
    [
        1
    ],
    "实验室属于公共场所，以下错误的做法是":
    [
        3
    ],
    "能相互反应产生有毒气体的废液，应：":
    [
        2
    ],
    "收集、贮存危险废物，必须按照危险废物特性分类进行。禁止混合收集、贮存、运输、处置性质不相容而未经安全性处置的危险废物。":
    [
        0
    ],
    "实验室冰箱内不得混放容易产生放热反应的化学品。":
    [
        0
    ],
    "急救时伤口包扎松劲适度，不可过紧或过松，以防滑脱或压迫神经和血管，影响远端血液循环，甚至造成肢体坏死。":
    [
        0
    ],
    "火灾蔓延的途径是:":
    [
        3
    ],
    "实验动物的生物安全性，指的是涉及动物的哪种实验？":
    [
        3
    ],
    "实验室应对仪器设备加强维护保养,定期校验和检修。":
    [
        0
    ],
    "雷电放电具有什么特点？":
    [
        0
    ],
    "身上着火，最好的做法是：":
    [
        0
    ],
    "接线时，要用合格的电源线，电源插头、插座。电源线接头要用绝缘胶布包好。":
    [
        0
    ],
    "发现试验台保险丝烧毁时":
    [
        1
    ],
    "如遇电线起火，应该立即切断电源。":
    [
        0
    ],
    "连接在插线板上的用电器总功率不能超过插线板的最大负荷。":
    [
        0
    ],
    "浸泡消毒时，经常采用杀菌谱广、腐蚀性弱的水溶性化学消毒剂，常用的有：":
    [
        0
    ],
    "实验大楼出现火情时千万不要乘电梯，因为电梯可能因停电或失控，同时又因“烟囱效应”，电梯井常常成为浓烟的流通道。":
    [
        0
    ],
    "每个进入实验室的人员必须高度重视安全问题，切不可麻痹大意，严格遵守该实验室相关的安全注意事项。":
    [
        0
    ],
    "强酸灼伤时，必须先用大量流水彻底冲洗，然后在皮肤上擦拭碱性药物，否则会加重皮肤损伤。":
    [
        0
    ],
    "皮肤若被低温（如固体二氧化碳、液氮）冻伤，应：":
    [
        1
    ],
    "对高压气体钢瓶要分类保管，直立固定。严禁将氯气与氨气，氢气与氧气，乙炔与氧气混放在一个房间。":
    [
        0
    ],
    "对于实验室的微波炉，下列哪种说法是错误的？":
    [
        2
    ],
    "气瓶在使用前，应该放在绝缘性物体如橡胶、塑料、木板上。":
    [
        1
    ],
    "生产、经营、储存、运输、使用危险化学品和处置废弃危险化学品的单位，其（ ）必须保证本单位危险化学品的安全管理符合有关法律、法规、规章的规定和国家标准，并对本单位危险化学品的安全负责。":
    [
        0
    ],
    "师生进入生化类实验室工作，一定要搞清楚   等位置，出现情况能做好相应的自救工作。":
    [
        2
    ],
    "实验室不得使用超过额定功率的电器设备，原因是":
    [
        2
    ],
    "对有毒、易燃、易爆、强腐蚀性药品要注意安全使用，使用后可以直接倒入下水道排走。":
    [
        1
    ],
    "实验室内电气设备及线路设施必须严格符合安全用电规程，不许乱接、乱拉电线，墙上电源未经允许，不得拆装、改线。":
    [
        0
    ],
    "可以在粉尘操作区饮食及吸烟。":
    [
        1
    ],
    "我国大陆通用的火警电话号码是：":
    [],
    "电路保险丝熔断,短期内可以用铜丝或铁丝代替。":
    [
        1
    ],
    "如遇呼吸道吸进有毒气体、蒸气、烟雾而引起呼吸系统中毒时，应立即将病人移至室外空气新鲜的地方，解开衣领，使之温暖和安静，切勿随便进行人工呼吸。":
    [
        0
    ],
    "干燥箱（烘箱）可以用于物品的干燥、干热灭菌，恒温箱用于微生物培养、生物材料培养。":
    [
        0
    ],
    "实验时,禁止用口吸方式移液。":
    [
        0
    ],
    "使用电子门禁的大楼和实验室，应对各类人员设置相应的级别，对于门禁卡丢失、人员调动或离校等情况应及时采取措施，办理报失或移交手续。":
    [
        0
    ],
    "实训课结束后应整理仪器请管理人员验收，并打扫卫生。":
    [
        0
    ],
    "实验室地面出现溢水的主要原因之一是忘记关闭水龙头，尤其停水时忘关水龙头，因此离开实验室时要认真检查。":
    [
        0
    ],
    "同位素实验室和使用固定放射源实验室要在明显位置张贴放射警示标志。定期检测放射污染情况，严防射线污染超标。":
    [
        0
    ],
    "所有激光器都须贴有激光安全标记。":
    [
        0
    ],
    "漏电保护器既可以用来保护人身安全，还可以用来对低压系统或设备的绝缘状况起到监督作用。":
    [
        0
    ],
    "实验室要保证防火安全，需要":
    [
        1
    ],
    "禁止严禁在实验室内饮食。":
    [
        0
    ],
    "实验室冰箱和超低温冰箱使用注意事项错误的是：":
    [
        3
    ],
    "使用用电仪器设备时正确的操作是":
    [
        0
    ],
    "对于无机酸类废液，实验室可以收集后进行如下处理：将废酸慢慢倒入过量的含碳酸钠或氢氧化钙的水溶液中（或用废碱）互相中和，再用大量水冲洗。":
    [
        0
    ],
    "为了防止触电可采用绝缘、防护、隔离等技术措施以保障安全。":
    [
        0
    ],
    "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和   方法进行施救。":
    [
        2
    ],
    "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全的连接。":
    [
        0
    ],
    "对于触电事故，应立即切断电源或用有绝缘性能的木棍棒挑开和隔绝电流，如果触电者的衣服干燥，又没有紧缠住身上，可以用一只手抓住他的衣服，拉离带电体；但救护人不得接触触电者的皮肤，也不能抓他的鞋。":
    [
        0
    ],
    "实验室的废弃化学试剂和实验产生的有毒有害废液、废物，可以：":
    [
        0
    ],
    "密封型放射源使用完后，三个月内必须送具有资质的单位进行处理。":
    [
        0
    ],
    "实验中遇到一般割伤，应立即取出伤口内的异物，保持伤口干净，并用酒精棉清除伤口周围的污物，涂上外伤膏或消炎粉。":
    [
        0
    ],
    "涉源单位产生放射性废源废物可以直接排入下水道或混装到普通垃圾中。":
    [
        1
    ],
    "抗菌剂不能够杀死微生物，只能抑制它们生长和繁殖。":
    [
        0
    ],
    "涉源单位产生放射性废源废物要及时送贮（一般3个月内），按规定处置，不得直接排入下水道或混装到普通垃圾中。":
    [
        0
    ],
    "傍晚锻炼结束与睡觉的间隔时间要在多少时间以上，否则，会影响夜间的休息？":
    [
        1
    ],
    "发生人畜共患病时，须立即向学校有关机构报告，同时还必须立即向当地什么职能部门报告？":
    [
        2
    ],
    "不准在车间打闹，不准随意攀登吊车、墙梯或者其它设备，不准在吊车吊运物体运行线上行走或停留。":
    [
        0
    ],
    "实验室应配备相应的消防器材。参加实验人员要熟悉其存放位置及使用方法并掌握有关的灭火知识。":
    [
        0
    ],
    "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理。":
    [
        0
    ],
    "电线插座损坏时，将会引起":
    [
        2
    ],
    "干粉灭火器适用于：":
    [
        3
    ],
    "及时淘汰老化、性能不稳又具有安全隐患的仪器设备（如冰箱10年以上，烘箱12年以上）。":
    [
        0
    ],
    "灭火器只要能灭火，有没有损坏都可以使用。":
    [
        1
    ],
    "发现有人触电，应立即切断电源，不能直接拉触电者，应用木棒或其它绝缘物将人与带电体分离。":
    [
        0
    ],
    "对产生有毒气体的实验应在通风橱内进行。通过排风设备将毒气排到室外，以免污染室内空气。":
    [
        1
    ],
    "所有的火灾刚开始时都是小火，随着火灾的发展输出的热量越大，火灾蔓延的速度和范围也愈大，所以扑灭初起火灾 最容易的。":
    [
        0
    ],
    "操作人员在接触过传染性物质和动物之后必须洗手、不用消毒。":
    [
        1
    ],
    "实验过程中应尽量避免实验仪器在夜间无人看管的情况下连续运转，如果必须在夜间使用，应严格检查实验仪器的漏电保护装置及空气开关等工作正常。":
    [
        0
    ],
    "实验室内出现火情逃到室外走廊时，要尽量做到随手关门，这样一来可阻挡火势随人运动而迅速蔓延，增加逃生的有效时间。":
    [
        0
    ],
    "发生危险化学品事故后,应该向什么方向疏散？":
    [
        1
    ],
    "化学类实验室原则上不得使用明火电炉。确须使用明火电炉进行实验的，须向实验室与设备处申报，经审核批准备案后，方可使用。":
    [
        0
    ],
    "发现火灾时，单位或个人应该先自救，当自救无效、火越着越大时，再拨打火警电话119。":
    [
        1
    ],
    "工程上所说的压力实际上是压强。":
    [
        0
    ],
    "实验中如使用低毒性或者易燃液体进行实验时，不需洗手。":
    [
        1
    ],
    "实验室必须妥善保管消防器材和防盗装置，并定期检查。消防器材不得移作它用，周围禁止堆放杂物。":
    [
        0
    ],
    "不可以在实验室抽，烟但可在实验室走廊上抽烟。":
    [
        1
    ],
    "肥胖产生的原因是由于进食过多，消耗过少，使摄入的热量超过了机体所消耗的热量，过多的热量在体内转变成脂肪并大量蓄积，造成脂肪组织异常增加所致。":
    [
        0
    ],
    "未经指导教师许可，不得搬弄仪器、设备，以及擅自开始实验。实验时，应注意安全，按要求操作，如发现异常立即停止。":
    [
        0
    ],
    "CO是什么味？":
    [
        2
    ],
    "实验室保持通风流畅，采光良好；实验室走道应保持畅通，不随意堆放杂物。":
    [
        0
    ],
    "危险化学品的毒害包括：":
    [
        3
    ],
    "生物实验室里可以烹煮食物、聚餐，学生可以在实验室留宿。":
    [
        1
    ],
    "计算机使用完毕后，应将显示器的电源关闭，以避免电源接通，产生瞬间的冲击电流。":
    [
        0
    ],
    "实验结束，应切断电源，关闭水、气阀门。":
    [
        0
    ],
    "实验室常用于皮肤或普通实验器械的消毒液有：":
    [
        0
    ],
    "使用电气设备时可以用两眼插头代替三眼插头。":
    [
        1
    ],
    "身边没有胶水胶棒时可以用口舔标签用以粘贴。":
    [
        1
    ],
    "能相互反应产生有毒气体的废液，不得倒入同一收集桶中。若某种废液倒入收集桶会发生危险，则应单独暂存于一容器中，并贴上标签。":
    [
        0
    ],
    "A类火灾――油脂等一切可燃液体和可熔化固体引起的火灾，如煤油、酒精、石蜡等。":
    [
        1
    ],
    "实验室一旦发生起火，不要惊慌失措，应利用消防器材，采取有效措施控制、扑灭火灾。":
    [
        0
    ],
    "实验室中如果需要测量水蒸气的温度":
    [
        3
    ],
    "建立健全安全管理规章制度，完善逐级安全责任制，贯彻执行“谁使用，谁管理”、“谁主管，谁负责”的安全工作原则。":
    [
        0
    ],
    "为防止肌肉痉挛，夏季进行长时间的运动时，要注意补充什么？":
    [
        0
    ],
    "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话120。":
    [
        0
    ],
    "废弃的利器(包括针头、小刀、金属和玻璃等)应直接弃置于耐扎容器内。":
    [
        0
    ],
    "发热设备及维修工具（如电烙铁等）使用完后必须断电。":
    [
        0
    ],
    "若工作服被酸、碱、有毒物质及致病菌等玷污时，暂时把衣服统一堆集，过后再作处理。":
    [
        1
    ],
    "爆炸物品在发生爆炸时的特点有：":
    [
        3
    ],
    "关于存储化学品说法错误的是：":
    [
        2
    ],
    "电线插座损坏时，既不美观也不方便工作，并造成：":
    [
        3
    ],
    "车间内的插座距地面的高度一般不低于多少米?":
    [
        0
    ],
    "测试数据应进行异地备份。":
    [
        0
    ],
    "使用离心机时，当部分装载时，离心管可随意放在转头中而不用考虑平衡。":
    [
        1
    ],
    "漏电保护器对下例哪种情况不起作用？":
    [
        2
    ],
    "冰箱内禁止存放危险化学物品，如果确需存放，则必须注意容器绝对密封，严防泄漏。":
    [
        0
    ],
    "实验室内所有药品、样品必须贴有醒目明确的标签，注明名称、浓度、配制时间以及有效日期等，标签字迹要清楚。":
    [
        0
    ],
    "过氧化氢和过氧乙酸可以用于实验室工作台表面以及金属器械的消毒。":
    [
        1
    ],
    "剧毒物品必须保管、储存在什么地方？":
    [
        2
    ],
    "离心过程中，若听到离心机有异常响声，待离心完成后再停机检查原因。":
    [
        1
    ],
    "火灾发生后，受到火势威胁时，要当机立断披上浸湿的衣物、被褥等向安全出口方向冲去。":
    [
        0
    ],
    "不使用绝缘损坏或接地不良的电气设备。":
    [
        0
    ],
    "火或热水等引起的小面积烧伤、烫伤，必须用冷水冲洗30分钟以上，然后用烧伤膏涂抹，切不可用牙膏、酱油、盐等覆盖。":
    [
        0
    ],
    "当皮肤受到放射源微量污染时，可用肥皂（或EDTA-Na2肥皂）、软毛刷、温水洗刷，到降至污染控制水平以下为止；如果皮肤严重污染，应立即用肥皂、软毛刷清洗（切勿擦破皮肤），然后根据核素的性质选择合适的去污剂。":
    [
        0
    ],
    "放射性同位素应当单独存放，不得与易燃、易爆、腐蚀性物品等一起存放。":
    [
        0
    ],
    "电离辐射（放射性）的警告标识是:":
    [
        0
    ],
    "烘箱、微波炉、电磁炉、饮水加热器、灭菌锅等高热能电器设备的放置地点应远离易燃、易爆物品。同时，规范操作，避免饮水加热器、灭菌锅等无水干烧。":
    [
        0
    ],
    "不能将乙醚等易挥发品放入普通冰箱，否则由于挥发气体不断溢出，而普通冰箱启动时有电火花出现，就有可能引起火灾。":
    [
        0
    ],
    "若某种废液倒入回收桶会发生危险，则应：":
    [
        2
    ],
    "接电路元器件时,主要应关注元器件的耐压和能承受的功率。":
    [
        0
    ],
    "储藏室应干燥隔热，通风良好，防潮湿，门窗坚固，药品柜具有分隔或分类贮存功能。室温一般不超过28 ℃，室内设降温风扇，备有消防器材。":
    [
        0
    ],
    "随手使用的手纸、饮料瓶等垃圾应该如何处理？":
    [
        3
    ],
    "建筑物发生火灾时，乘坐电梯疏散即快速又安全省力。":
    [
        1
    ],
    "剧烈运动后，不要立刻大量饮水、吃冷饮，也不要立即洗冷水澡。":
    [
        0
    ],
    "购买放射源、同位素试剂和射线装置时，应首先向学校辐射安全管理委员会办公室（设在实验室与设备管理处）提出申请，经审核同意后，向政府环境主管部门办理“准购证”，方能委托采购部门进行采购。":
    [
        0
    ],
    "废弃的放射源，必须报实验室与设备管理处，由实验室与设备管理处联系有资质的单位进行收贮，不得私自处理。":
    [
        0
    ],
    "触电时，不可人去拉（可用木棒把伤员挑开），应立即切断电源，然后先做人工呼吸，再做心脏按压，同时报120送医院进行处理。":
    [
        0
    ],
    "实验过程中用到自制的非标设备时，禁止私拉乱接电线，要请专业电气工程师按照标准安全的连接，同时报请实验室管理员批准。":
    [
        0
    ],
    "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须设置危险废物识别标志。":
    [
        0
    ],
    "实验室常用的灭火方法：用水灭火、砂土灭火、灭火器。":
    [
        0
    ],
    "危险化学品包括哪些物质？":
    [
        3
    ],
    "高压灭菌液体终止时，为尽快地取出灭菌液体，可快速排气使压力迅速降低。":
    [
        1
    ],
    "化学危险物品应当分类、分项存放，还原性试剂与氧化剂、酸与碱类腐蚀剂等不得混放，相互之间保持安全距离。":
    [
        0
    ],
    "特种作业人员经过( )合格取得操作许可证者，方可上岗。":
    [],
    "可以用潮湿的手碰开关、电线和电器。":
    [
        1
    ],
    "实验室、办公室等用电场所如需增加电器设备，以下说法正确的是？":
    [
        1
    ],
    "电气设备着火，首先必须采取的措施是灭火。":
    [
        1
    ],
    "轻微的肌肉拉伤或少量的肌肉纤维的断裂，应立即冷敷，局部加压包扎，抬高肢体。":
    [
        0
    ],
    "为了预防电击（触电），电气设备的金属外壳须接地，最好是埋设接地电阻很小专用地线。":
    [
        0
    ],
    "可以在化学实验室穿着的鞋是：":
    [
        3
    ],
    "生物废弃物应置于专用的、有标记的容器内。":
    [
        0
    ],
    "化学品的毒性可以通过皮肤吸收、消化道吸收及呼吸道吸收等三种方式对人体健康产生危害，下列不正确的预防措施是：":
    [
        0
    ],
    "任何情况下，不要透过具有光学会聚作用的光学透镜用裸眼直视激光束。":
    [
        0
    ],
    "实验室毒物进入人体有三条途径即皮肤、消化道和呼吸道。 实验室防毒应加强个人防护。":
    [
        0
    ],
    "为避免误食有毒的化学药品，以下说法正确的是：":
    [
        2
    ],
    "实验室内        。":
    [
        2
    ],
    "强酸溅入眼内时，应立即用大量清水或生理盐水进行彻底冲洗，冲洗时必须将上下眼睑拉开，水不要流经未伤的眼睛，不可直接冲击眼球。":
    [
        0
    ],
    "对实验室安全检查的重点是":
    [
        3
    ],
    "使用发热工具时应该":
    [
        0
    ],
    "被困在电梯中应尽快扒开门脱险。":
    [
        1
    ],
    "为了确保动物实验的正常开展,应严格控制无关人员、昆虫及野生动物、病原微生物进入实验室。":
    [
        0
    ],
    "若被火场浓烟所困，应迅速起身跑出火场。":
    [
        1
    ],
    "化学泡沫灭火器可扑救一般油质品、油脂等的火灾，但不能扑救醇、酯、醚、酮等引起的火灾和带电设备的火灾。":
    [
        0
    ],
    "废酸废碱必须经过中和处理；有机溶剂以及易燃物质必须分类倒入废液桶，等待集中处理，禁止直接倾入下水道。":
    [
        0
    ],
    "激光不能直视，不过激光的反射光可以直视。":
    [
        1
    ],
    "可将食物储藏在实验室的冰箱或冷柜内。":
    [
        1
    ],
    "生物医学实验室内任何死亡动物尸体、组织碎块，要先高温高压灭菌后密封在塑料袋交专门机构进行处理。":
    [
        0
    ],
    "火或热水等引起的大面积烧伤、烫伤，必须用湿毛巾、湿布、湿棉被覆盖，然后送医院进行处理。":
    [
        0
    ],
    "若工作服被酸、碱、有毒物质及致病菌等玷污时，须及时处理。":
    [
        0
    ],
    "不慎发生意外，下列哪个操作是正确的？":
    [
        3
    ],
    "对动物实验室的器材进行消毒灭菌效果最好的设备是什么？":
    [
        3
    ],
    "涉辐人员必须持有辐射安全与防护培训合格证书，并佩带个人剂量计进行实验。":
    [
        0
    ],
    "E类火灾是指":
    [
        3
    ],
    "不接触低压带电体，不靠近高压带电体或设备，使用高压设备时要站在橡胶板上。":
    [
        0
    ],
    "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用：":
    [
        1
    ],
    "灭火器上的压力表用红、黄、绿三色表示灭火器的压力情况，当指针指在绿色区域表示：":
    [
        0
    ],
    "电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除。":
    [
        0
    ],
    "实验设备使用前必须":
    [
        3
    ],
    "实验室灭火的方法要针对起因选用合适的方法。一般小火可用湿布、石棉布或沙子覆盖燃烧物即可灭火。":
    [
        0
    ],
    "实验室正常运行中，不需要定期检查用电设备、电线、开关等设备的安全。":
    [
        1
    ],
    "火灾对实验室构成的威胁最为严重，最为直接。应加强对火灾三要素（易燃物、助燃物、点火源）的控制。":
    [
        0
    ],
    "使用电气设备时，由于维护不及时，当什么进入时可导致短路事故？":
    [
        0
    ],
    "实验室内禁止抽烟、进食。":
    [
        0
    ],
    "可以用烘箱干燥有爆炸危险性的物质。":
    [
        1
    ],
    "实验室门的左右一般放置安全设备，眼睛及皮肤的冲洗器具、灭火器等。":
    [
        0
    ],
    "取用强碱性试剂后的小勺应擦净后存放。":
    [
        1
    ],
    "被电击的人能否获救，关键在于：":
    [
        1
    ],
    "酒精灯内的酒精量最多可加九分满。":
    [
        1
    ],
    "离开实验室时，实验服不得穿着外出，必须脱下并留在实验室内，更不能携带回家。":
    [
        0
    ],
    "采取适当的措施，使燃烧因缺乏或隔绝氧气而熄灭，这种方法称作:":
    [
        0
    ],
    "扑救易燃液体火灾时，应用那种方法？":
    [
        0
    ],
    "实验结束后，应该打扫卫生、整理或运走废弃的试样或物品。":
    [
        0
    ],
    "目前实验动物中，比较严重的人畜共患病是什么？":
    [
        2
    ],
    "进行照明设施的接电操作，应采取的防触电措施为：":
    [
        1
    ],
    "储存在冰箱内的所有容器，应当清楚地标明内装物品的品名、储存日期和储存者的姓名。":
    [
        0
    ],
    "使用灭火器扑救火灾时要对准火焰的什么部位喷射。":
    [
        2
    ],
    "实验室钥匙的配发由实验室负责人管理，不得私自配置钥匙或借给他人使用。":
    [
        0
    ],
    "扑救毒害性、腐蚀性或燃烧产物毒害性较强的火灾时，必须配戴防护面具。":
    [
        0
    ],
    "实验中溅入口中而尚未下咽的毒物，应立即吐出，并用大量水冲洗口腔。":
    [
        0
    ],
    "户外运动遇到危险时，要保持冷静，对自己的处境有清醒的判断，然后选择适宜的求救方法，如将“SOS”写在旗帜、风筝、沙滩、沙漠、雪地或其他醒目的地方，另外还可利用喊声、口哨声、挥动衣服、手帕、旗帜、晃动镜子的反射光、点营火、敲打一切可以发出响声的物品方法求救。":
    [
        0
    ],
    "对压力容器进行内部检修时，可以使用明火照明。":
    [
        1
    ],
    "微生物学实验中，一些受过污染或盛过有害细菌、病菌的器皿和废弃的菌种等，一定要经消毒和高压灭菌处理后，方可弃掉，灭菌过的器皿可以再利用。":
    [
        0
    ],
    "实验室生物安全防护的内容包括：":
    [
        3
    ],
    "使用办公自动化设备时，应当遵守下列规定：":
    [
        3
    ],
    "丙酮、氢氧化钠、氨等具有低毒性。":
    [
        0
    ],
    "实验室安全管理实行哪种管理？":
    [
        0
    ],
    "电源电压高于电容耐压时，会引起:":
    [
        2
    ],
    "实验室中如果使用到液氮":
    [
        1
    ],
    "受阳光照射易燃烧、易爆炸或产生有毒气体的化学危险品和桶装、罐装等易燃液体、气体应当在阴凉通风的地点存放。":
    [
        0
    ],
    "实验室的安全是指什么？":
    [
        3
    ],
    "当冷冻离心机用完后，不要马上关闭离心机盖子，应敞开一段时间，待冷冻造成的霜自然晾干后，再关闭离心机盖子。":
    [
        0
    ],
    "取用化学药品时，以下哪些事项操作是正确的？":
    [
        3
    ],
    "电源插座附近不应堆放易燃物等杂物。":
    [
        0
    ],
    "室温较高时，有些试剂如氨水等，打开瓶塞的瞬间很易冲出气液流，应先如何处理，再打开瓶塞？":
    [
        2
    ],
    "实验室内可能产生静电的场所":
    [
        3
    ],
    "除非特殊需要并采取一定的安全保护措施，否则空调、计算机、饮水机等不得无人开机过夜。":
    [
        0
    ],
    "师生进入实验室工作，一定要搞清楚   等位置，有异常情况，要关闭相应的总开关。":
    [
        1
    ],
    "发现燃气泄漏,正确做法是？":
    [
        2
    ],
    "领取及存放化学药品时，以下说法错误的是：":
    [
        3
    ],
    "生物医学实验室中个人防护用品不包括：":
    [
        3
    ],
    "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警。":
    [
        0
    ],
    "隔离灭火法是将可燃物与引火源或氧气隔离开来，可防止火势继续扩大。":
    [
        0
    ],
    "感染动物实验完成后，动物尸体及废弃物转移出特殊实验室前，应采取哪种方法处理？":
    [
        1
    ],
    "连接在接线板上的用电总负荷不能超过接线板的最大容量。":
    [
        0
    ],
    "实验室可以存放大桶有机试剂。":
    [
        1
    ],
    "使用离心机时下列哪种操作是错误的？":
    [
        1
    ],
    "实验室的电源总闸没有必要每天离开时都关闭，只要关闭常用电器的电源即可，经常开关总闸会缩短闸的使用寿命。":
    [
        1
    ],
    "可以带液体（如用湿手）接触开关，插入或拔出插头或开关。":
    [
        1
    ],
    "力学实验不能随意搬动机械设备时因为":
    [
        3
    ],
    "体育运动中的安全防范措施多种多样：进行器材锻炼时一定要有人保护；向前摔倒时顺势作前滚翻，不要用手撑地；向后摔倒时，让身体自然倒地，不要用手撑地，顺势作后滚翻。":
    [
        0
    ],
    "处理易挥发性物、毒性气、液、固体时，须在通风橱内进行。":
    [
        0
    ],
    "溅入口中已下咽的强碱，先饮用大量水，再服用乙酸果汁，鸡蛋清。":
    [
        0
    ],
    "关于化学品的使用、管理，下列说法哪个是错误的？":
    [
        1
    ],
    "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任。":
    [
        1
    ],
    "电击（触电）通常指因为人体接触带电的线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，设备须可靠接地和人体对地绝缘。":
    [
        0
    ],
    "发生强碱烧伤，应立即去除残留强碱，再以流动清水冲洗；若消化道被烧伤可适当服用一些牛奶、蛋清。":
    [
        0
    ],
    "护送病人时，应取掉口中异物，采用平卧位，头部稍低，保持呼吸畅通。":
    [
        0
    ],
    "在实验室发生事故时，现场人员应迅速组织、指挥，切断事故源，尽量阻止事态蔓延、保护现场；及时有序地疏散学生等人员，对现场已受伤人员作好自助自救、保护人身及财产。":
    [
        0
    ],
    "身上着火被熄灭后，应马上把粘在皮肤上的衣物脱下来。":
    [
        1
    ],
    "若宿舍门外已被大火封死，要紧闭房门，用湿毛巾等堵塞门缝，在室内等待救援。":
    [
        0
    ],
    "使用手提灭火器时，拨掉保险销，握住胶管前端，对准燃烧物根部用力压下压把,灭火剂喷出，左右扫射,就可灭火。":
    [
        0
    ],
    "实验大楼因出现火情发生浓烟时应迅速离开,当浓烟已穿入实验室内时，要沿地面匍匐前进，因地面层新鲜空气较多，不易中毒而窒息，有利于逃生。当逃到门口时，千万不要站立开门，以避免被大量浓烟熏倒。":
    [
        0
    ],
    "消防队在扑救火灾时,有权根据灭火的需要,拆除或者破损临近火灾现场的建筑。":
    [
        0
    ],
    "灭火器材设置点附近不能堆放物品，以免影响灭火器的取用。":
    [
        0
    ],
    "听到火警信号后正确的做法是:1、用手试一试门是否热，如是冷的，可开门逃生;2、准备好湿毛巾；3、切勿随意跳楼，自制救生绳索后再设法安全着落；4、利用自然条件作为救生滑道。":
    [
        0
    ],
    "消防工作的方针是:“预防为主，防消结合\",实行消防安全责任制。": [
        0
    ],
    "实验室内出现火情逃到室外走廊时,要尽量做到随手关门，这样一来可阻挡火势随人运动而迅速蔓延，增加逃生的有效时间。":
    [
        0
    ],
    "实验室一旦发生起火,不要惊慌失措，应利用消防器材，采取有效措施控制、扑灭火灾。":
    [
        0
    ],
    "在触电现场,若触电者已经没有呼吸或脉搏，此时可以判定触电者已经死亡，可以放弃抢救。":
    [
        1
    ],
    "实验室如发现存在安全隐患，要及时向所在学院和实验室负责人、保卫处、实验室处报告,并采取措施进行整改。对安全隐患隐瞒不报或拖延上报的，学校将对相关责任人进行严肃处理。":
    [
        0
    ],
    "当手、脚或身体沾湿或站在潮湿的地板上时，切勿启动电源开关和触摸电器用具。":
    [
        0
    ],
    "32、实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警。":
    [
        0
    ],
    "学生进入实验室学习、工作前应接受安全教育或培训，并通过考核。":
    [
        0
    ],
    "使用手提灭火器时，拨掉保险销，握住胶管前端，对准燃烧物根部用力压下压把，灭火剂喷出，就可灭火。":
    [
        0
    ],
    "安全事故处理应本着快速处置，先人后物的原则，果断地、坚决地做好工作。":
    [
        0
    ],
    "在不影响实验室周围的走廊通行的情况,可以堆放仪器等杂物。":
    [
        1
    ],
    "仪器设备发生故障后，必须及时报告管理人员，并详细登记。":
    [
        0
    ],
    "学生、新工作人员进实验室之前要参加安全教育和培训，经院系、实验室培训、考核合格后方可进入实验室工作；学生要在导师指导下开展实验研究。":
    [
        0
    ],
    "实验室人员发生触电时，应迅速切断电源，将触电者上衣解开，取出口中异物，然后进行人工呼吸。当患者恢复呼吸时，应立即送医院。":
    [
        0
    ],
    "有人低压触电时，应该立即伸手将他拉开。":
    [
        1
    ],
    "在扑灭电气火灾的明火时，用水扑灭。":
    [
        1
    ],
    "实验室内可以抽烟。":
    [
        1
    ],
    "电器或线路着火，要先切断电源，再用干粉灭火器或气体灭火器灭火，不可直接泼水灭火，以防触电或电器爆炸伤人。":
    [
        0
    ],
    "以下符合急救与防护“四先四后”原则的是：":
    [
        0
    ],
    "扑灭电器火灾不宜使用（ ）。":
    [
        2
    ],
    "实验室仪器设备用电或线路发生故障着火时,应立即,并组织人员用灭火器进行灭火.":
    [
        1
    ],
    "实验室电器设备所引起的火灾，应:":
    [
        1
    ],
    "实验室电器发生火灾,在没有灭火器的情况下应先：":
    [
        2
    ],
    "阻拦报火警或者谎报火警的给予（  )处罚。":
    [
        2
    ],
    "我国消防工作的方针是：":
    [
        2
    ],
    "任何单位（   )都有参加组织的灭火工作的义务。":
    [
        1
    ],
    "窒息灭火法是将氧气浓度降低至最低限度，以防止火势继续扩大.其主要工具是:":
    [
        2
    ],
    "身上着火后，下列哪种灭火方法是错误的？":
    [
        2
    ],
    "被火困在室内，如何逃生?":
    [
        1
    ],
    "发生触电事故的危险电压一般是?多少伏以上?":
    [
        2
    ],
    "在室外灭火时，应站在（ ）":
    [
        0
    ],
    "在遇到高压电线断落地面时，导线断落点（  ）米内，禁止人员进入。":
    [
        1
    ],
    "在实验室区域内，可以：":
    [
        2
    ],
    "由于行为人的过失引起火灾，造成严重后果的行为，构成（ ）":
    [
        1
    ],
    "在火灾初发阶段，应采取哪种方法撤":
    [
        1
    ],
    "电线插座损坏时，将会引起(   )。":
    [
        2
    ],
    "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（  ），锁好门窗，以防火灾和爆炸、溢水等事故。":
    [
        1
    ],
    "灭火的四种方法是（ ）。":
    [
        2
    ],
    "下列哪种灭火器最适于扑灭电气火灾。":
    [
        0
    ],
    "国际规定，电压在（    ）伏以下不必考虑防止电击的危险。":
    [
        2
    ],
    "随手使用的手纸、饮料瓶等垃圾应该如何处理":
    [
        3
    ],
    "师生进入实验室工作，一定要搞清楚（  ）等位置，有异常情况，要关闭相应的总开关。":
    [
        1
    ],
    "有人触电时，使触电人员脱离电源的错误方法是：":
    [
        1
    ],
    "请从下列选项中选择万一发生电气火灾后首先应该采取的第一条措施。":
    [
        1
    ],
    "下面无法预防计算机病毒的做法是 。":
    [
        2
    ],
    "下面最可能是病毒引起的现象是：":
    [
        0
    ],
    "下载安全建议正确的选项是（    ）":
    [
        3
    ],
    "为避免病毒的侵害，从网上下载的文件应该 （    ）":
    [
        1
    ],
    "为保证电脑安全，在使用浏览器浏览网页时，应（   ）":
    [
        3
    ],
    "在访问社交网站、论坛等信息交流站点时，为保护隐私，应（    ）":
    [
        3
    ],
    "大学生小明放假期间，接到来电显示为公安部门的电话。对方声称小明的银行账户被毒贩盗用，涉嫌洗钱，需要小明配合调查并将冻结小明的账户。随后，对方为小明提供了一个银行卡账号，并告知小明要将银行卡里的存款转移到安全账户中才能不被冻结。如果你是小明，不应该做什么？":
    [
        0
    ],
    "大学生小陈最近发现了一门好生意，只要用自己的身份证办理免费的电话卡，再转手卖出就能不费吹灰之力获得一大笔报酬，有专门的团队进行收购，平均一张卡10-50元不等。小陈很快将自己的生财之道分享给了宿舍的兄弟们，每周末都会去附近购卡再卖卡。作为小陈同学的你知道了这件事，你应该怎么做？":
    [
        1
    ],
    "大学生小江一位好久不见的朋友声称自己手头上有好项目，想拉小江入伙，随后将小江拉入一个炒股群。炒股群里人声鼎沸每个人都在分享自己的赚钱经历，在朋友的引荐下，小江认识了群里的炒股大师，并对平台投资了三千元，第二天平台显示赚了三万元，小江的朋友告诉小江第二次投资基数需要十万。如果你是小江，你该怎么做？":
    [
        3
    ],
    "党风问题、（  ）是关系党生死存亡的问题。":
    [
        0
    ],
    "党的十九大指出，要牢牢掌握意识形态工作领导权和话语权，不断巩固（）在意识形态领域的指导地位，巩固全党全国人民团结奋斗的共同思想基础。（  ）":
    [
        2
    ],
    "中国共产党一经诞生，就把实现共产主义作为党的最高理想和最终目标，义无反顾肩负起(   )的历史使命。":
    [
        0
    ],
    "意识到自己遇到网络诈骗，你会怎么做：":
    [
        2
    ],
    "遇到宿舍楼内起火时，下列做法不正确的是：":
    [
        3
    ],
    "季节性大风把树枝刮得摇摇欲坠，行走在路上也会存在隐患。下列哪个行为是不正确的：":
    [
        3
    ],
    "本、专科生未经批准连续两周未参加学校规定的教学活动的应给予（   ）处分。":
    [
        3
    ],
    "电气设备发生火灾时，可带电灭火的器材有（ ）。":
    [
        0,
        1,
        2,
        3
    ],
    "被火困在室内怎么办":
    [
        1,
        3
    ],
    "发生案件时应做到（ ）。":
    [
        0,
        2
    ],
    "电气火灾的火源主要有哪些形式，请从下列选项中选择。":
    [
        0,
        3
    ],
    "下列哪些做法容易导致物品丢失":
    [
        0,
        1,
        2
    ],
    "ABC干粉灭火器适用于（  ）。":
    [
        0,
        1,
        2
    ],
    "有毒化学药品溅在皮肤上时，可用乙醇等有机溶剂擦洗。":
    [
        1
    ],
    "浓硫酸易侵蚀玻璃而影响纯度，应保存在塑料瓶或者涂石蜡的玻璃瓶中。":
    [
        1
    ],
    "可互相发生作用的药品不能混放，必须隔离存放。易燃物、易爆物及强氧化剂只能少量存放。":
    [
        0
    ],
    "乙炔气钢瓶的规定涂色为白色、氯气钢瓶为深绿色、氢气钢瓶为淡绿色、氧气钢瓶为蓝色、氮气钢瓶为黑色，液氨钢瓶为淡黄色。":
    [
        0
    ],
    "实验室发现可燃气体泄漏，要迅速切断电源，打开门窗。":
    [
        1
    ],
    "室温较高时，开启易挥发溶剂瓶盖时，应先将试剂瓶在冷水中浸泡一段时间。":
    [
        0
    ],
    "醋酸蒸汽与空气混合在热源的诱发下会引起爆炸。":
    [
        0
    ],
    "久藏的乙醚使用前应该除去其中可能存在的过氧化物，不能马上使用。":
    [
        0
    ],
    "过氧化物、高氯酸盐、叠氮盐、乙炔盐、三硝基甲苯等易爆物质，受震或受热可能发生爆炸。":
    [
        0
    ],
    "易燃、易挥发的溶剂不得在敞口容器中加热，该用水浴加热的不得用火直接加热。加热的玻璃仪器外壁不得有水珠，将其放在放有石棉网的电炉上，并加入几粒小玻璃珠以防爆沸。加热也不能用厚壁玻璃仪器加热，以免破裂引发火灾。":
    [
        0
    ],
    "防护面具的选用应以等级最高者为最优先的考量。":
    [
        1
    ],
    "与水接触即可发生爆炸的物质，应该存放在高处。":
    [
        0
    ],
    "纯过氧化氢不会发生爆炸，一般要与糖等有机物或是许多无机物混合时形成爆炸性混合物，引起爆炸。（    ）":
    [
        1
    ],
    "比空气轻的易燃气体逸散易扩散，一旦发生火灾会造成火焰迅速蔓延；比空气重易燃气体常漂浮于地面或房间死角，遇明火易燃烧爆炸。（    ）":
    [
        0
    ],
    "搬动气体钢瓶时需横卧搬动，不得撞击。（    ）":
    [
        1
    ],
    "易制毒化学品交易必须使用现金。（    ）":
    [
        0
    ],
    "二氯甲烷、吡啶、苯等医药或化工原料的购买，实行公安机关审批许可和备案制度。（    ）":
    [
        1
    ],
    "氯仿和哌啶等溶剂可以自己购买，无需申报。（    ）":
    [
        1
    ],
    "危险化学品，包括爆炸品、压缩气体和液化气体、易燃液体、易燃固体、自燃物品和遇湿易燃物品、氧化剂和有机过氧化物、有毒品和腐蚀品等。":
    [
        0
    ],
    "有毒化学品在水中的溶解度越大，其危险性越大。":
    [
        0
    ],
    "氰化钾、氰化钠、丙烯腈等是剧毒品，进入人体50毫克即可致死，与皮肤接触经伤口进入人体，即可引起严重中毒。":
    [
        0
    ],
    "汞剂、苯胺类、硝基苯等可通过皮肤或粘膜吸收而使人中毒。":
    [
        0
    ],
    "实验室常用的重铬酸钾洗液，当它失效时洗液颜色变为（ ）":
    [
        0
    ],
    "乙醚的沸点是34.6℃，正确的保存方式是（  ）":
    [
        0
    ],
    "下列物质应避免与水接触以免发生危险的是（ ）":
    [
        2
    ],
    "未反应完的活泼金属残余物应如何处理（ ）":
    [
        1
    ],
    "关于氢氟酸的描述哪个是错误的（ ）":
    [
        0
    ],
    "欲除去氯气时，以下哪一种物质作为吸收剂最为有效（ ）":
    [
        2
    ],
    "下列何者是会发生爆炸的物质（ ）":
    [
        1
    ],
    "有毒化学品可以通过皮肤、消化道及呼吸系统等三种主要方式对人体健康产生危害，下列防护措施中不正确的是（ ）":
    [
        0
    ],
    "氯仿属于何种级别的毒性（ ）":
    [
        2
    ],
    "甲醛属于何种级别的毒性（ ）":
    [
        2
    ],
    "丙酮属于何种级别的毒性（ ）":
    [
        3
    ],
    "减压蒸馏时应用下列哪一种器皿作为接收瓶和反应瓶（ ）":
    [
        3
    ],
    "按毒性从大到小将以下药品排序（ ）":
    [
        1
    ],
    "《危险化学品安全管理条例》规定，危险化学品生产企业应当提供与生产的危险化学品相符的化学品安全技术说明书，并在危险化学品包装上粘贴或者拴挂与包装内危险化学品相符的化学品（   ）。":
    [
        0
    ],
    "易燃易爆性危险化学品库房的耐火等级不得低于（  ）标准。":
    [
        2
    ],
    "毒害性危险化学品库房的耐火等级不得低于（  ）标准。":
    [
        1
    ],
    "腐蚀性危险化学品库房的耐火等级不得低于（   ）标准。":
    [
        1
    ],
    "下列不属于危险化学品的是（ ）":
    [
        3
    ],
    "硝酸铵俗称硝铵，下列说法中正确的是（ ）":
    [
        0,
        1,
        2
    ],
    "以下什么物质引起的皮肤灼伤禁用水洗（ ）":
    [
        0,
        1,
        2
    ],
    "以下哪个药品（试剂）在使用时注意干燥防潮（ ）":
    [
        0,
        1,
        2
    ],
    "混和生成高敏感、不稳定或者具有爆炸性物质的有（ ）":
    [
        0,
        2,
        3
    ],
    "活泼金属遇水即可发生激烈反应，应如何存放（ ）":
    [
        2,
        3
    ],
    "下面哪组溶剂属易燃类液体（ ）":
    [
        0,
        2,
        3
    ],
    "有下列气体产生时须在通风橱内操作的是（ ）":
    [
        0,
        1,
        2,
        3
    ],
    "下面哪些试剂易侵蚀玻璃而影响纯度，应保存在塑料瓶中（ ）":
    [
        1,
        2,
        3
    ],
    "丙酮属于低毒类化学品，下列叙述正确的是（ ）":
    [
        0,
        1,
        2
    ],
    "苯属于高毒类化学品，下列叙述正确的是（ ）":
    [
        0,
        1,
        2
    ],
    "必须放在干燥器内的药品有以下几种（ ）":
    [
        0,
        1,
        2
    ],
    "新购制的玻璃器皿含有游离碱，先用（ ）浸泡数小时后，再用清水洗净。":
    [
        0,
        1
    ],
    "使用乙炔气时，应注意（ ）":
    [
        0,
        1
    ],
    "有些固体化学试剂（如硫化磷、赤磷、镁粉等）与氧化剂接触或在空气中受热、受冲击或磨擦能引起急剧燃烧，甚至爆炸。使用这些化学试剂时，要注意什么（ ）":
    [
        0,
        1,
        2
    ],
    "易燃化学品存放时应注意什么（ ）":
    [
        0,
        2,
        3
    ],
    "下面所列试剂应分开保存的是（ ）。":
    [
        0,
        1,
        2
    ],
    "下列药品中需在棕色瓶中或用黑纸包裹，且置于低温阴凉处的有（ ）":
    [
        0,
        1,
        2
    ],
    "化学品存放应注意的事项包括( )":
    [
        0,
        1,
        2,
        3
    ],
    "凡具有毒害、腐蚀、爆炸、燃烧、助燃等性质，对人体、设施与环境有危害的剧毒化学品和其它化学品称之为危险化学品。":
    [
        0
    ],
    "危险化学品在生产、贮存、运输、销售、和使用过程中，为防止发生环境污染及安全事故和经济损失，须了解常见危险化学品的危险特性和储存等相关知识，并在相应的设施和场所，必须设置危险废物识别标志。":
    [
        0
    ],
    "危险化学品大部分事故原因是由于管理和使用过程中缺乏其安全基础知识、不遵守操作和使用规程、以及处理不当所造成。":
    [
        0
    ],
    "常见危险化学品数量繁多，性质各异，每一种往往具有多种危险属性，化学品通常是根据其所有危险性进行统筹分类。":
    [
        0
    ],
    "国标《化学品分类和危险性公示通则》将危险化学品分为三类：理化危险、健康危险和环境危险，每类又分别细分为数种至数十种小类。":
    [
        0
    ],
    "警示词是用于表示危险有害严重性的相对程度、向使用者警告潜在危害性的语句，有&ldquo;警告（Warning）&rdquo;和&ldquo;危险（Danger）&rdquo;，其中&ldquo;警告&rdquo;用于危害性较低等级。":
    [
        0
    ],
    "爆炸物从组成上可分为爆炸化合物和爆炸混合物，爆炸混合物则由两种及以上爆炸化合物混合而成。":
    [
        1
    ],
    "一般爆炸物起爆能越大，则敏感度越高，其危险性也就越大。":
    [
        1
    ],
    "很多爆炸品本身具有一定毒性，且绝大多数爆炸品爆炸时产生多种有毒或者窒息性气体，包括CO、CO2、NO、N2O2、SO2等，可从呼吸道、食道、皮肤进入人体，引起中毒，严重时危及生命。":
    [
        0
    ],
    "乙炔、乙烯和氯气混合遇日光会发生爆炸。":
    [
        0
    ],
    "所有爆炸物激发均需外界供氧，隔绝氧气可以防止爆炸物发生爆炸。":
    [
        1
    ],
    "纯过氧化氢不会发生爆炸，一般要与糖等有机物或是许多无机物混合时形成爆炸性混合物，引起爆炸。":
    [
        1
    ],
    "双氧水可与还原剂的化学试剂共同存放于密闭容器中。":
    [
        1
    ],
    "气体是指临界温度低于或等于50℃时，蒸汽压大于300 kPa的物质；或20℃时、标准大气压（101.3 kPa）下完全是气态的物质。":
    [
        0
    ],
    "列入危险品的气体有易燃气体（包括化学不稳定气体）、氧化性气体和加压气体三大类，加压气体又分为压缩气体、液化气体、溶解气体和冷冻液化气体。":
    [
        0
    ],
    "氨、二氧化硫属于非易燃无毒刺激性气体。":
    [
        1
    ],
    "炸极限宽的气体，其火灾、爆炸危险性更小。":
    [
        1
    ],
    "比空气轻的易燃气体逸散易扩散，一旦发生火灾会造成火焰迅速蔓延；比空气重易燃气体常漂浮于地面或房间死角，遇明火易燃烧爆炸。":
    [
        0
    ],
    "含硫、氮、氟元素的气体多数有毒，如硫化氢（H2S）、氯乙烯、液化石油气等。":
    [
        0
    ],
    "搬动气体钢瓶时需横卧搬动，不得撞击。":
    [
        1
    ],
    "超过使用期限的钢瓶若是附件完好且封闭性紧密、无漏气现象，可继续使用。":
    [
        1
    ],
    "氢气应储存于阴凉、通风库房，温度不宜超过30℃，原理火种、热源，防止阳光直射。可以与O2一起存放。":
    [
        1
    ],
    "氢气为无色无味气体，无毒，高温易燃易爆，和氟气、氯气、氧气、CO以及空气混合均有爆炸的危险，在低温和黑暗环境均会发生自发性爆炸。":
    [
        1
    ],
    "CO为无色无味剧毒气体，光照爆炸分解，与空气混合爆炸极限为12.5%～74.2%。":
    [
        0
    ],
    "多数分子量较小的液体，沸点较低，易燃，易挥发，蒸气压大，液面蒸气浓度较大，遇明火即能使其表面蒸气闪燃，且燃点也低，一般比闪点高1~5℃。":
    [
        0
    ],
    "易燃液体大都粘度较小，流动速度快，蒸气速度也快，空气中蒸气浓度迅速提高，就增加了爆炸的危险性。":
    [
        0
    ],
    "一般易燃液体的电阻率大，在输送、灌装、过滤、混合、搅拌、喷射、激荡、流动时极易产生和积聚静电累积到一定程度会产生电火花，极易引起易燃液体燃烧。":
    [
        0
    ],
    "易燃液体一般含有碳、氢元素，易被强氧化剂或强酸氧化，放出大量的热而引起燃烧或爆炸，如乙醇遇高锰酸钾放热并发生燃烧。":
    [
        0
    ],
    "甲醇刺激呼吸道及胃肠道粘膜；麻醉中枢神经；对视神经和视网膜有特殊选择作用，使视网膜因缺乏营养血坏死而导致失明。":
    [
        0
    ],
    "甲醇引发火灾时，应采用泡沫、二氧化碳、干粉、砂土等灭火剂或直接用水灭火也能起到很好的效果。":
    [
        1
    ],
    "乙醚是易燃易爆气体，遇明火、高热极易燃烧爆炸，而且有毒，其蒸气对眼有刺激性，大量接触易导致嗜睡、呕吐、体温下降和呼吸不规则而有生命危险。":
    [
        0
    ],
    "购买乙醚，可以通过现金支付。":
    [
        1
    ],
    "苯有较强的致癌性，对中枢神经系统有麻痹作用，轻者有头痛、头晕、恶心呕吐、步态蹒跚等酒醉状态，重者发生昏迷、抽搐、血压下降，以致呼吸和循环衰竭，遇明火、高热极易燃烧爆炸。":
    [
        0
    ],
    "闪点可衡量易燃液体火灾危险性大小，闪点越低，火灾危险性越小。":
    [
        1
    ],
    "易燃固体在常温下或受摩擦、撞击等外力也能引起燃烧，与空气接触面积越大，越容易燃烧，速率越快，发生火灾的危险性也就越大。":
    [
        0
    ],
    "毒性易燃固体燃烧后就无毒性了。":
    [
        1
    ],
    "易燃固体具有可分散性，其固体粒度小于0.01 mm时可悬浮于空气中，有粉尘爆炸的危险。":
    [
        0
    ],
    "黄磷、煤、锌粉等在缺氧条件下无需空气也可发生危险化学反应，放出热量也能发生自燃起火。":
    [
        0
    ],
    "所有自燃物质在空气中能氧化自燃，故都保存在水中即可。":
    [
        1
    ],
    "红磷本身无毒，但遇明火、高热、摩擦、撞击会引起燃烧，产生有毒白烟P2O5。":
    [
        1
    ],
    "黄磷储存在水中，与空气隔绝。":
    [
        0
    ],
    "黄磷有毒，暴露空气中在暗处产生绿色磷光和白烟，能直接与卤素、硫、金属等起作用，与硝酸生成磷酸，与氢氧化钠或者氢氧化钾生成磷化氢及次磷酸钠。":
    [
        0
    ],
    "遇湿易燃物质大都有很强的还原性，遇到氧化剂或酸时反应更加剧烈。":
    [
        0
    ],
    "金属钠、钾须浸没在液体石蜡中，瓶子密封，在阴凉处保存，不得与酸、氧化剂混放。":
    [
        0
    ],
    "氢化钙对粘膜、上呼吸道、眼和皮肤有强烈的刺激性，吸入后可因喉及支气管的痉挛、炎症、水肿、化学性肺炎或肺水肿而致死。":
    [
        0
    ],
    "自热物质与自燃物质不同，自热物质不会发生自燃。":
    [
        1
    ],
    "自反应物质在没有空气、氧气供给下不会发生分解反应。":
    [
        1
    ],
    "镁粉属于自燃物质。":
    [
        1
    ],
    "锌粉是自热物质":
    [
        0
    ],
    "有机过氧化物比无机过氧化物更难形成火灾和爆炸事故。":
    [
        1
    ],
    "过氧化物、高氯酸盐、三硝基甲苯等属于易爆物质，受震或受热可发生热爆炸。":
    [
        0
    ],
    "亚硝酸盐、次氯酸盐和亚氯酸盐等遇到比它强的氧化剂时显示氧化性，发生剧烈反应而导致危险。":
    [
        1
    ],
    "铬酸盐、重铬酸盐等既有毒，又会烧伤皮肤。":
    [
        0
    ],
    "无机过氧化物分子组成中的过氧键比有机过氧化物更不稳定，因此无机过氧化物比有机过氧化物更容易形成火灾和爆炸事故。":
    [
        1
    ],
    "固体毒物颗粒越小，分散性越好，更易悬浮于空气中，更易吸入肺泡而中毒，因此毒性物质的分散性越好，毒性越强。":
    [
        0
    ],
    "高校实验室剧毒化学品要设专用库房和防盗保险柜，遵守双人领取验收、双人使用、双人保管、双锁、双账的“五双”原则。":
    [
        0
    ],
    "腐蚀性物质如浓硫酸、硝酸、氯磺酸、漂白粉等氧化性很强，与还原剂接触易发生强烈氧化还原反应，放出大量热，容易引起燃烧。":
    [
        0
    ],
    "久藏的乙醚在蒸发时必须有人值守，要完全蒸干。":
    [
        1
    ],
    "有毒化学品可以通过皮肤吸收、消化道吸收及呼吸道吸收等三种方式对人体健康产生危害。":
    [
        0
    ],
    "氰化钠容器必须密封，专仓专储，保持干燥，远离火种，应与碱类、铵类化合物等分开存放，并严格执行剧毒物品“五双”管理制度。":
    [
        0
    ],
    "氰化钠剧毒，皮肤伤口接触、吸入、吞食微量可中毒死亡，口服50 mg即可引起猝死。":
    [
        0
    ],
    "购买第一类中非药品类易制毒化学品，使用院系应提交专项购买申请，经项目主管单位进行实地核查及分管校领导审批同意后报送到实验室主管部门办理购买审批手续及备案证明。":
    [
        0
    ],
    "易制毒化学品到货后，必须由学院经办人在场监视卸货、入库，数量核对无误后及时卸货，轻手轻放，严禁撞击，在待卸货期间，应指定专人看管，双人验收。":
    [
        0
    ],
    "易制毒化学品在库房内应保持一定的间距，分类存放，保持通风，控制好仓库的温度和湿度。":
    [
        0
    ],
    "第一类、第二类和第三类易制毒化学品均应储存在危险品仓库内。":
    [
        1
    ],
    "水生环境污染会给生态系统造成直接的破坏和影响，也会给人类社会造成间接的危害，有时这种间接地环境效应的危害比当时造成直接危害更大，但较容易消除。":
    [
        1
    ],
    "放射性物质存放需设置防水、防火、防盗、防丢失、放破坏、放射线污染等安全防护措施、报警装置等并制定专人负责保管。":
    [
        0
    ],
    "致敏物致使皮肤过敏可出现皮肤瘙痒、疼痛等症状，以及其他变态反应，例如糜烂、皲裂、脓包，稍不注意就可能引发感染，引发各种并发症，急性过敏可能导致窒息死亡。":
    [
        0
    ],
    "易制毒化学品交易必须使用现金。":
    [
        1
    ],
    "特异性靶器官毒性物质指一次接触或反复接触物质或混合物引起的特异性、非致死性的靶器官毒性作用，包括所有明显的健康效应，可逆的和不可逆的、即时的和迟发的功能损害。":
    [
        0
    ],
    "毒品是指鸦片、海洛因、冰毒（甲基苯丙胺）、吗啡、大麻、可卡因、以及国家规定管制的其它能够使人形成瘾癖的麻醉药品和精神药品。":
    [
        0
    ],
    "二氯甲烷、吡啶、苯等医药或化工原料的购买，实行公安机关审批许可和备案制度。":
    [
        1
    ],
    "氯仿和哌啶等溶剂可以自己购买，无需申报。":
    [
        1
    ],
    "盐酸不属于易制毒化学品。":
    [
        1
    ],
    "腐蚀性物品，包装必须严密，不允许泄露，但可以与液化气体和其他物品共存。":
    [
        1
    ],
    "危险化学品仓库应为单层且独立设置，不应设有地下室。":
    [
        0
    ],
    "危险废物可以混入非危险废物中贮存或混入生活垃圾中贮存。":
    [
        1
    ],
    "化学品标签必须将物质的制造厂家或供应商的名称表示出来，同时应标出联系地址和电话号码，紧急情况下的联系方式最好也记载在标签。":
    [
        0
    ],
    "有机过氧化物容易对眼睛造成伤害，但和眼睛短暂接触，之后用大量水进行冲洗，并不会对角膜造成损伤。":
    [
        1
    ],
    "大多数高校化学实验室涉及爆炸品试剂并不多，故不需单独设专人保管爆炸品，也不需有专门的库房分类存放。":
    [
        1
    ],
    "存放爆炸品的库房应保持通通风阴凉，远离火源、热源、避免阳光直射。爆炸品应按需报备购买，避免一次储存过多。":
    [
        0
    ],
    "气溶胶指喷雾器内装压缩、液化或加压溶解的气体，并配有释放装置以使内装物喷射出来，在气体中形成悬浮的固态或液态微粒或形成泡沫、膏剂或粉末或以液态或气态形式出现。":
    [
        0
    ],
    "高压气瓶应定时检验，我国的一氧化碳钢瓶检验日期是两年。":
    [
        0
    ],
    "甲醇极易燃，遇明火、高热能引起燃烧爆炸，与空气形成爆炸性混合物，与氧化剂接触发生化学反应或燃烧。":
    [
        0
    ],
    "高锰酸钾本身不燃，与硫酸、铵盐或过氧化氢能发生爆炸。":
    [
        0
    ],
    "很多毒性物质水溶性较强，易被人体吸收，危险性极大，但脂溶性强的毒性物质则对人体无太大损伤。":
    [
        1
    ],
    "金属腐蚀性物质是指通过化学作用会显著损伤或甚至毁坏金属的物质或混合物，如硫酸、硝酸、氢氯酸、氢溴酸、高氯酸和王水等，及苛性钠等碱性腐蚀物。":
    [
        0
    ],
    "腐蚀性、刺激性物质应储存于阴凉、通风的库房，保持容器密封，因其不具有可燃性和爆炸性，因此不需额外原理火种和热源。":
    [
        1
    ],
    "硫酸为透明、无色、无嗅的油状液体，有杂质颜色变深甚至发黑，与水剧烈反应放出大量热，酸雾对黏膜的刺激作用比二氧化硫强，主要使组织脱水，蛋白质凝固，可造成局部坏死。":
    [
        0
    ],
    "盐酸是弱酸，可与许多金属发生反应，放出氢气，放出大量热。":
    [
        1
    ],
    "除急性毒性物质和腐蚀性物质外，健康危害物质还包括具有致敏物、致突变物、致癌物和致畸物、以及吸入危害物质、特异性靶器官毒性物质。":
    [
        0
    ],
    "遗传毒理的三致效应分别是致突变、致癌和致畸效应。":
    [
        0
    ],
    "吸入危害物质只是指通过口腔或鼻腔直接进入气管和下呼吸系统造成危险的液态或固态化学品。":
    [
        1
    ],
    "放射性物质是一类常见的致畸、致癌、致突变物质，其管理与其它健康危害物质一样。":
    [
        1
    ],
    "水生毒性物质指对水生生物造成危害的物质，分为急性水生毒性物质和慢性水生毒性物质。":
    [
        0
    ],
    "危害臭氧层物质只含一个类别。":
    [
        0
    ],
    "高校化学实验常见易制毒化学品有醋酸酐、麻黄碱、高锰酸钾、黄樟脑、丙酮、三氯甲烷等。":
    [
        0
    ],
    "联合国GHS提供了危险品的象形图标准图案，都是菱形的白底上用黑色图形，并用较粗的（         ）线做边框。":
    [
        0
    ],
    "国家标准GB 13690-2009《化学品分类和危险性公示通则》将危险化学品分为3类，以下哪个选项不属于危险化学品分类（        ）。":
    [
        2
    ],
    "爆炸物的危险特性不包含哪一项（        ）。":
    [
        2
    ],
    "以下哪种不属于化学实验室常见爆炸化合物（        ）。":
    [
        0
    ],
    "下列哪种属于整体爆炸的爆炸物(        )。":
    [
        1
    ],
    "下列哪些外界作用（        ）极易使爆炸物发生爆炸。\n①热；②火花；③撞击；④摩擦；⑤冲击波；⑥爆轰波；⑦光；⑧电":
    [
        3
    ],
    "因相互作用而可能爆炸的物质必须分类存放，下列哪些化学试剂须分类存放（        ）。":
    [
        3
    ],
    "列入危险品的气体有（        ）。":
    [
        3
    ],
    "下列关于爆炸品储存的注意事项叙述错误的是（        ）。":
    [
        1
    ],
    "爆炸物品在发生爆炸时的特点有：（        ）。":
    [
        3
    ],
    "以下对于过氧化氢描述不正确的是（        ）。":
    [
        1
    ],
    "过氧化物是是强氧化剂，使用时应注意：（        ）。":
    [
        3
    ],
    "苦味酸和苦味酸盐属于（        ）。":
    [
        0
    ],
    "下列关于苦味酸毒性带来的危害正确的是（        ）。":
    [
        3
    ],
    "以下不属于危险气体的有（        ）。":
    [
        1
    ],
    "下列气体中（        ）属于窒息性非易燃无毒气体。":
    [
        1
    ],
    "毒性气体是指已知对人类具有毒性或腐蚀性强到对健康造成危害的气体；或半数致死浓度（LC50）（        ）L/m3的气体。":
    [
        2
    ],
    "下列气体混合后能发生爆炸的是（    ）。":
    [
        3
    ],
    "储存于钢瓶内压缩或液化气体受热易膨胀，导致压力升高，当超过钢瓶耐压强度时可发生钢瓶爆炸，属于气体下述危险特性中的（        ）。":
    [
        0
    ],
    "乙炔、乙烯和氯气混合遇日光会发生爆炸属于气体下述危险特性中的（        ）。":
    [
        2
    ],
    "高压气瓶应定时检验，中国的一氧化碳钢瓶检验日期是（        ） 年。":
    [
        1
    ],
    "钢瓶的储存应注意以下（        ）。\n①远离火源、热源，避免受热膨胀引起爆炸②性质相互抵触的应分开存放③钢瓶不得撞击或横卧搬动④在搬运钢瓶过程中，必须给钢瓶配上安全帽，钢瓶阀门必须旋紧⑤使用前要检查钢瓶附件是否完好、封闭是否紧密、有无漏气现象⑥超过使用期限的钢瓶不能延期使用":
    [
        3
    ],
    "下列对于氢气的描述错误的是（        ）。":
    [
        0
    ],
    "下列不属于易燃液体特点的是（        ） 。":
    [
        3
    ],
    "下列哪个不属于易燃液体的危险特性的是（      ）。":
    [
        2
    ],
    "下列关于甲醇的描述错误的是（        ）。":
    [
        1
    ],
    "高校化学实验室常见易燃液体有（        ）。":
    [
        3
    ],
    "危险化学品包括哪些物质？（        ）":
    [
        3
    ],
    "下列（        ）不可以与甲醇共同存放于同一个库房中。":
    [
        3
    ],
    "下列（        ）不可以与乙醚共同存放于同一个库房中。":
    [
        3
    ],
    "以下哪一个溶剂的沸点最低（        ）。":
    [
        2
    ],
    "一氧化碳的危险特性正确的是（        ） 。":
    [
        2
    ],
    "根据联合国《关于危险货物运输的建议书 试验和标准手册》（第五版）规定的实验方法进行一次或多次实验，易燃固体的燃烧时间为100mm的连续的带或粉带燃烧少于（        ）s。":
    [
        1
    ],
    "有机物或能与水发生剧烈化学反应的药品着火，应用（        ）以免扑救不当造成更大损害。":
    [
        2
    ],
    "易燃固体指容易燃烧，可通过摩擦引燃或助燃的固体，其燃烧速率大于（        ）。":
    [
        0
    ],
    "以下不属于易燃固体的危险特性是（        ）。":
    [
        2
    ],
    "以下关于自热物质叙述正确的是（        ）。":
    [
        1
    ],
    "以下对于自燃物质的描述错误的是（        ）。":
    [
        0
    ],
    "以下对于黄磷的描述错误的是（        ）。":
    [
        2
    ],
    "无机剧毒化学品多为含有氰基、汞、磷、砷、铅等化合物，有机剧毒化学品除含有磷、汞、铅、氰基外，还有一些天然产物也有剧毒，如（        ）。":
    [
        3
    ],
    "硼氢化锂属于以下哪种物质（        ）。":
    [
        1
    ],
    "以下对于自反应物质的描述错误的是（        ）。":
    [
        2
    ],
    "以下对于遇湿易燃物质的描述正确的是（        ）。":
    [
        2
    ],
    "（        ）属于自热物质。":
    [
        0,
        1,
        3
    ],
    "砒霜是指下列化合物中的（        ）。":
    [
        0
    ],
    "以下描述错误的是（        ）。":
    [
        1
    ],
    "氧化性物质和有机过氧化物的危险特性的解释错误的是（        ）。":
    [
        1
    ],
    "（        ）遇硫酸、铵盐或过氧化氢能发生爆炸，遇甘油、乙醇发生自燃。":
    [
        2
    ],
    "下列对于硝酸的描述错误的有（        ）。":
    [
        2
    ],
    "在体内经氧化最终生成甲醛和氰化氢，大剂量或高浓度可致死的试剂是（        ）。":
    [
        3
    ],
    "吸入0.25~0.5μm大小的含有二氧化硅的粉尘会造成（        ）。":
    [
        1
    ],
    "以下对于急性毒性物质的危险特性描述错误的是（        ）。":
    [
        2
    ],
    "（        ）毒性极强，中毒发作极快，中毒后数分钟到十几分钟内是最佳抢救时间，错过了之后死亡率非常高。":
    [
        2
    ],
    "氰化钠遇（        ）会产生剧毒、易燃的氰化氢气体。":
    [
        1
    ],
    "下列对于腐蚀性、刺激性物质的危险特性解释错误的是（        ）。":
    [
        1
    ],
    "下列化合物将受试物滴入眼内表面可造成严重眼损伤的是（        ）。":
    [
        3
    ],
    "以下不属于易制毒化学品的有机溶剂是（        ）。":
    [
        0
    ],
    "以下属于易制毒化学品的是（        ）。":
    [
        3
    ],
    "苯属于高毒类化学品，下列叙述正确的是（        ）。":
    [
        3
    ],
    "以下物质不属于易燃液体的是（        ）。":
    [
        0
    ],
    "以下药品受震或受热可能发生爆炸的是（        ）。":
    [
        3
    ],
    "下列不属于危险化学品的是（        ）。":
    [
        0
    ],
    "下列物质毒性最小的是（        ）。":
    [
        1
    ],
    "以下哪一个试剂吸入后可引起急性氮氧化物中毒（        ）":
    [
        2
    ],
    "粉体与空气可形成爆炸性混合物，当达到一定浓度时，遇火星会发生爆炸的是（        ）。":
    [
        0
    ],
    "（        ）暴露在潮湿空气中不会发生自燃。":
    [
        1
    ],
    "（        ）可使组织脱水，蛋白质凝固，造成局部坏死。":
    [
        3
    ],
    "（        ）为透明、无色或带黄色，有独特的窒息性气味的腐蚀性液体，遇潮气或受热分解会产生有刺鼻臭味的二氧化氮。":
    [
        2
    ],
    "以下不属于腐蚀性化学品的是（        ）。":
    [
        0
    ],
    "对盐酸的安全防护以下描述错误的是（        ）。":
    [
        3
    ],
    "以下化合物具有致癌性的是（        ）。":
    [
        2
    ],
    "下列不属于急性水生毒性物质的是（        ）。":
    [
        0
    ],
    "以下物质属于慢性水生毒性物质的是（        ）。":
    [
        3
    ],
    "反应停具有以下哪种健康危害（        ）。":
    [
        1
    ],
    "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施和场所，必须(        )。":
    [
        0
    ],
    "以下对环境污染物的描述错误的是（        ）。":
    [
        2
    ],
    "下列物质不会发生爆炸的是（        ）。":
    [
        1
    ],
    "下列选项中属于防爆的措施有（        ）。":
    [
        3
    ],
    "以下属于第一类易制毒化学品的是（        ）。":
    [
        3
    ],
    "以下对于易制毒化学品描述错误的是（        ）。":
    [
        3
    ],
    "对于易制毒化学品的储存要求错误的是（        ）。":
    [
        0
    ],
    "危险化学品在储存、运输、使用等过程中，须根据其危害性类别和等级，使用对应的象形图、警示语、危害性说明做成安全标签，标签必要信息应有（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "国家标准 GB 13690-2009《化学品分类和危险性公示通则》将危险化学品分为（        ）。":
    [
        1,
        2,
        3
    ],
    "爆炸物的危害特性包括（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "爆炸品的储存需注意（        ）。":
    [
        0,
        2,
        3
    ],
    "以下属于爆炸物的是（         ）。":
    [
        2,
        3
    ],
    "以下属于整体爆炸危险物的是（        ）。":
    [
        0,
        1,
        2
    ],
    "GB 4944-2005《危险货物分类和品名编号》按运输危险将气体分为（        ）。":
    [
        1,
        2,
        3
    ],
    "以下属于毒性气体的是（         ）。":
    [
        0,
        1,
        3
    ],
    "（        ）混合后有爆炸危险，必须分开存放。":
    [
        0,
        1,
        2
    ],
    "苦味酸的有害燃烧产物有（        ）。":
    [
        1,
        2,
        3
    ],
    "气体的危险特性包括（         ）。":
    [
        0,
        1,
        2,
        3
    ],
    "以下有腐蚀性的气体有（        ）。":
    [
        1,
        2,
        3
    ],
    "含（        ）元素的气体多数有毒。":
    [
        0,
        1,
        2
    ],
    "气体一般储存于钢瓶中，钢瓶的储存应注意（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "氢气和（        ）混合均有爆炸的危险。":
    [
        0,
        1,
        2,
        3
    ],
    "高校化学实验室易燃液体的储存应注意（        ）。":
    [
        1,
        2,
        3
    ],
    "关于氢气的性质描述正确的是（        ）。":
    [
        0,
        2,
        3
    ],
    "大量二氯甲烷泄漏时应当（        ）。":
    [
        0,
        1,
        2
    ],
    "以下对于苯的性质描述正确的是（        ）。":
    [
        0,
        1,
        2
    ],
    "（        ）无需掺入空气也可发生危险化学反应，放出热量也能发生自燃起火。":
    [
        1,
        2,
        3
    ],
    "以下对于自燃物质的危险特性描述正确的是（         ）。":
    [
        0,
        1,
        2,
        3
    ],
    "黄磷可与（        ）生成磷化氢及次磷酸钠。":
    [
        0,
        3
    ],
    "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，正确的是（         ）。":
    [
        0,
        1,
        2
    ],
    "(         )在环境温度下易与水反应，放出易燃气体的最大速率大于或等于每小时20L/kg。":
    [
        1,
        2,
        3
    ],
    "遇湿易燃物质的危险特性有（         ）。":
    [
        0,
        1,
        2,
        3
    ],
    "下面对于金属钠的描述正确的是（         ）。":
    [
        1,
        2
    ],
    "易燃化学试剂存放和使用的注意事项正确的是（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "易燃固体的危险特性包括（         ）。":
    [
        0,
        1,
        2,
        3
    ],
    "氢化钙应与（        ）等分开存放，切忌混储。":
    [
        0,
        1,
        2,
        3
    ],
    "以下对于自热物质的描述正确的是（         ）。":
    [
        0,
        3
    ],
    "自热物质和自反应物质的储存要求是（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "以下对于锌粉的描述正确的是（         ）。":
    [
        0,
        1,
        2,
        3
    ],
    "(        )遇到比它强的氧化剂时显示还原性，发生剧烈反应而导致危险。":
    [
        1,
        2,
        3
    ],
    "（         ）遇硫酸立即发生爆炸。":
    [
        0,
        1,
        3
    ],
    "氧化性物质和有机过氧化物的危险特性包括（        ）。":
    [
        1,
        2,
        3
    ],
    "高锰酸钾应与（        ）分开存放。":
    [
        0,
        1,
        2,
        3
    ],
    "氰化钠遇（        ）反应剧烈，有发生爆炸的危险。":
    [
        0,
        1,
        3
    ],
    "硝酸应与（        ）分开存放。":
    [
        0,
        2,
        3
    ],
    "根据腐蚀性化学品的危害对象，GHS将腐蚀作用分类为（        ）。":
    [
        1,
        2,
        3
    ],
    "以下物质可造成严重眼损伤的有（        ）。":
    [
        0,
        1
    ],
    "以下对腐蚀性、刺激性物质的危险特性描述正确的是（        ）。":
    [
        1,
        2
    ],
    "以下关于盐酸的性质描述正确的是（        ）。":
    [
        0,
        1,
        2
    ],
    "毒性物质有哪些危险特性（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "国家标准GB 30000.18-2013《化学品分类、警示标签和警示性说明安全规范急性毒性》中毒性物质进入人体的途径有（        ）。":
    [
        0,
        1,
        2
    ],
    "急性毒性分为（        ）。":
    [
        0,
        1,
        3
    ],
    "除急性毒性物质和腐蚀性物质外，健康危害物质还包括（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "以下物质有致癌性的有（        ）。":
    [
        1,
        2,
        3
    ],
    "以下关于致敏物的危害描述正确的有（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "放射性物质是一类常见的致畸、致癌、致突变物质，它的危害包括（        ）。":
    [
        0,
        1,
        3
    ],
    "环境污染物带来的危害包括（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "以下属于急性水生毒性物质的有（        ）。":
    [
        1,
        2,
        3
    ],
    "《关于消耗臭氧层物质的蒙特利尔协议书》附件中列出的受管制的物质有（        ）。":
    [
        0,
        3
    ],
    "下列关于毒品带来的危害正确的是（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "高校化学实验中用到的易制毒化学品包括（        ）。":
    [
        1,
        2
    ],
    "以下混合后能发生爆炸的是（        ）。":
    [
        1,
        2,
        3
    ],
    "苯属于高毒类化学品，关于苯叙述正确的是（        ）。":
    [
        0,
        1,
        3
    ],
    "危险化学品包括（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "易制毒化学品的安全存储与领用的要求有（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "（        ）氧化性很强，与还原剂接触易发生强烈氧化还原反应，放出大量热，容易引起燃烧。":
    [
        0,
        1,
        2,
        3
    ],
    "在实验室同时使用多种电气设备时，其总用电量和分线用电量均应小于设计容量。":
    [
        0
    ],
    "一般的实验室只要干净、卫生情况良好，就可以饲养动物或进行动物实验。":
    [
        1
    ],
    "在开放实验室，外来人员可随便操作实验室仪器设备。":
    [
        1
    ],
    "走廊比较通风时，可存放危险化学品。":
    [
        1
    ],
    "扑救气体火灾切忌盲目扑灭火势，首先应切断火势蔓延途径，然后疏散火势中压力容器或受到火焰辐射热威胁的压力容器，不能疏散的部署水枪进行冷却保护。":
    [
        0
    ],
    "电路或电器着火时，使用二氧化碳灭火器灭火。":
    [
        1
    ],
    "比较常见的引起呼吸道中毒的物质，一般是易挥发的有毒有机溶剂（如乙醚、三氯甲烷、苯等）或化学反应所产生的有毒气体（如氰化氢、氯气、一氧化碳等）。":
    [
        0
    ],
    "在使用硝化纤维、苦味酸、三硝基甲苯、三硝基苯等物质时，绝不能直接加热或撞击，还要注意周围不要有明火。":
    [
        0
    ],
    "H2O2、AgNO3、AgCl、KMnO4、草酸见光易分解，应置于棕色瓶内，放在阴凉避光处。":
    [
        0
    ],
    "将醇液直接加入到室温以下的硫酸-硝酸的混酸中不会引起爆炸，而加入到未冷却的硫酸-硝酸的混酸中会引起爆炸。":
    [
        1
    ],
    "过氧化物、高氯酸盐、叠氮铅、乙炔铜、三硝基甲苯等属于易爆物质，受震或受热可发生热爆炸。":
    [
        0
    ],
    "Cl2和CO作用生成的光气毒性比Cl2大。":
    [
        0
    ],
    "汞及其化合物、砷及其无机化合物、黄磷、碘甲烷、甲基丙烯酸甲酯、氰化物等具有剧毒性。":
    [
        0
    ],
    "苯乙烯、甲醇、甲苯、二甲苯、三氯乙烯、苯酚等具有中等毒性。":
    [
        0
    ],
    "爆炸是所有化学危险品的一个重要性质。":
    [
        1
    ],
    "对于含汞、砷、锑、铋等离子的废液,实验室可以先进行如下处理：控制酸度0.3mol/L[H+]，使其生成硫化物沉淀。":
    [
        0
    ],
    "有机溶剂只会经口鼻进入人体,只要正确的使用呼吸防护面具,就可以有效防止危害健康。":
    [
        1
    ],
    "溴（水）是腐蚀性极强的物质，必须在通风柜中操作，并注意安全。":
    [
        0
    ],
    "存有易燃易爆物品的实验室禁止使用明火，如需加热可使用封闭式电炉、加热套或可加热磁力搅拌器。":
    [
        0
    ],
    "易燃、易挥发的溶剂不得在敞口容器中加热，应选用水浴加热器，不得用明火直接加热。":
    [
        0
    ],
    "可以使用明火（如：电炉、煤气）或没有控温装置的加热设备直接加热有机溶剂，进行重结晶或溶液浓缩操作。":
    [
        1
    ],
    "实验室内的汞蒸气会造成人员慢性重毒，为了减少汞液面的蒸发，可在汞液面上覆盖化学液体（甘油）。":
    [
        0
    ],
    "对容易产生静电的场所，要保持地面潮湿，或者铺设导电性能好的地面；工作人员要穿防静电的衣服和鞋靴，静电及时导人大地，防止静电积聚，产生火花。":
    [
        0
    ],
    "放射性操作实验室为了辐射防护和实验室安全的目的，通常制定有安全操作规程，工作人员必须按操作规程进行操作；但如果一个工作人员长时间干某一种工作，并且也没有发生任何事故，就可以用自己的方法操作，可以不用按操作规程操作。":
    [
        1
    ],
    "当皮肤受到微量污染时，可用肥皂（或EDTA-Na2肥皂）、软毛刷、温水洗刷，到降至污染控制水平以下为止；如果皮肤严重污染，应立即用肥皂、软毛刷清洗（切勿擦破皮肤），然后根据核素的性质选择合适的去污剂。":
    [
        0
    ],
    "使用α、β源时要使用镊子，特别注意镊子尖端不要划伤放射源表面，以免影响活度值并且沾污实验室。":
    [
        0
    ],
    "开放型操作的同位素实验室进行日常地面、桌面清洁时必须采用湿式操作或湿式打扫卫生方式，禁止使用扫帚、吸尘器等会造成扬尘的设备。":
    [
        0
    ],
    "电离辐射防护与辐射源安全不仅要靠良好的防护技术措施，而且必须通过有效的防护管理要求来实现。":
    [
        0
    ],
    "在考虑辐射防护时，要求剂量当量越低越好，可以避免确定性效应的发生同时减少随机性效应发生的机率。":
    [
        1
    ],
    "离开放射性实验室前必须洗手。":
    [
        0
    ],
    "放射源，是指除研究堆和动力堆核燃料循环范畴的材料以外，永久密封在容器中或者有严密包层并呈固态的放射性材料":
    [
        0
    ],
    "有“严禁烟火”警示牌的大楼和实验室，可不必配置必要的消防、冲淋、洗眼、报警和逃生设施和有明显标志。":
    [
        1
    ],
    "醚、苯等易燃液体燃烧一般为（    ）。":
    [
        0
    ],
    "使用有毒物品的作业场所应当设置什么颜色的区域警示线（ ）":
    [
        1
    ],
    "使用高毒物品的作业场所应当设置什么颜色的区域警示线（ ）":
    [
        0
    ],
    "乙炔气清净过程中，如果次氯酸钠有效氯超过标准则易生成（ ）。":
    [
        0
    ],
    "乙炔与氧气的爆炸范围是2.5-93%，其中含乙炔（ ）时爆炸能力最强。":
    [
        1
    ],
    "乙炔气柜的作用是（ ）":
    [
        0
    ],
    "储存危险化学品的仓库可以使用（ ）采暖。":
    [
        1
    ],
    "标明了安全使用注意事项和防护基本要求的是（ ）。":
    [
        1
    ],
    "下面对剧毒品的描述中, （ ）是错误的?":
    [
        2
    ],
    "在易燃易爆场所穿（ ）最危险。":
    [
        2
    ],
    "某油罐车着火，用石棉被盖住油罐口灭火，属于哪种灭火方法？（ ）":
    [
        1
    ],
    "危险化学品生产企业应当提供与其生产的危险化学品相符的化学品安全技术说明书，并在危险化学品包装（包括外包装件）上粘贴或者拴挂与包装内危险化学品相符的（ ）。":
    [
        0
    ],
    "氨要避免与(  )接触。":
    [
        3
    ],
    "当氯气中含氢量达到(   )％以上，则随时可能在光照或受热情况下发生爆炸。":
    [
        0
    ],
    "易燃液体是在常温下极易着火燃烧的液态物质，这类物质大都是（ ）。":
    [
        0
    ],
    "可燃、助燃气体气瓶的存放，必须距离明火（ ）以上，避免阳光暴晒，搬运时不得碰撞。":
    [
        2
    ],
    "下列选项中属于防爆的措施有（ ）":
    [
        3
    ],
    "爆炸物品在发生爆炸时的特点有（ ）":
    [
        3
    ],
    "实验室的插座距地面的高度一般不低于多少米（ ）":
    [
        2
    ],
    "静电电压最高可达( )，放电时易产生静电火花，引起火灾。":
    [
        3
    ],
    "大量试剂应放在什么地方（ ）":
    [
        3
    ],
    "高温实验装置使用注意事项错误的是（ ）":
    [
        3
    ],
    "化学危险药品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，以下不正确的做法是（ ）":
    [
        2
    ],
    "在遇到高压电线断落地面时，导线断落点多少米内，禁止人员进入。":
    [
        1
    ],
    "发生触电事故的危险电压一般是多少伏以上？（ ）":
    [
        2
    ],
    "造成触电事故的因素是（ ）":
    [
        0
    ],
    "实验室安全管理实行哪种管理？（ ）":
    [
        0
    ],
    "下列粉尘中，哪种粉尘可能会发生爆炸（ ）":
    [
        1
    ],
    "实验室内使用乙炔气时，说法正确的是：（ ）":
    [
        0
    ],
    "取用化学药品时，以下哪些事项操作是正确的？（ ）":
    [
        3
    ],
    "不慎发生意外，下列哪个操作是正确的？（ ）":
    [
        3
    ],
    "对实验室安全检查的重点是：（ ）":
    [
        3
    ],
    "使用干燥箱和恒温箱，应注意的事项有：（ ）":
    [
        3
    ],
    "使用离心机时下列哪种操作是错误的？（ ）":
    [
        1
    ],
    "实验室常用于皮肤或普通实验器械的消毒液有：（ ）":
    [
        0
    ],
    "良好的通风系统是实验室不可或缺的重要组成部分":
    [
        0
    ],
    "实验室通风系统若通风按动力划分，可分为自然通风和机械排风；若按作用范围划分，通风又可分为全面通风和局部通风。":
    [
        0
    ],
    "通风柜是实验室中最常用的局部排风设备，是实验室内环境的主要安全设施。":
    [
        0
    ],
    "通风柜不是储藏柜，有物品堆放会减少空气流通和降低通风柜的抽气效率。":
    [
        0
    ],
    "化学实验室的设备故障、电气着火、人身触电等大多是由于电气设备的配置不当和实验人员对电器的使用不当引起的。":
    [
        0
    ],
    "一般情况下，每一间实验室内都要有三相交流电源和单相交流电源，要设置总电源控制开关，以便实验室无人时，能选择性的切断室内电源。":
    [
        0
    ],
    "实验室插座设置可以靠近水池、煤气、氢气等。":
    [
        1
    ],
    "化学实验室因有腐蚀性气体，配电导线以采用铜芯线较合适。":
    [
        0
    ],
    "保护接地的工作原理为：当带金属外壳的用电设备发生漏电，使金属外壳带电，将会有强大的漏电电流通过保护接地线形成回路，使漏电开关或火线上的熔断器启动，切断电源，避免发生触电伤亡事故。":
    [
        0
    ],
    "不能用试电笔去试高压电，使用高压电源应有专门的防护措施。":
    [
        0
    ],
    "如有人触电，应迅速救人，然后再断电。":
    [
        1
    ],
    "室内若有氢气、煤气等易燃易爆气体时，应避免产生电火花。电器工作和开关电闸时，易产生电火花，要特别小心。电器接触点（如电插头）接触不良时，应及时修理或更换。":
    [
        0
    ],
    "如遇电线起火可以用水或泡沫灭火器灭火。":
    [
        1
    ],
    "电源或电器设备的保险烧断时，应先查明烧断原因，排除故障后，再按原负荷选用适宜的保险丝进行更换，不得随意加入或用其它金属线代替。":
    [
        0
    ],
    "实验室的定碳炉、硅碳棒高温炉，可以不加接地线的设备。":
    [
        1
    ],
    "燃烧必须具备三个必要条件：可燃物、氧化剂和温度，同时具备这三个条件称为有焰燃烧。":
    [
        1
    ],
    "燃烧的充分条件是：可燃物、氧化剂、温度和未受抑制的链式反应，同时具备这四个条件称为无焰燃烧。":
    [
        1
    ],
    "A类火灾指液体火灾和可熔化的固体物质火灾，如：汽油、煤油、乙醇、沥青、石蜡等引发的火灾。":
    [
        1
    ],
    "B类火灾指不可熔化的固体物质火灾，如：木材、毛、麻等引发的火灾。":
    [
        1
    ],
    "C类火灾指金属火灾，如：钾、钠、镁、铝镁合金等引发火灾。":
    [
        1
    ],
    "D类火灾指金属火灾，如：钾、钠、镁、铝镁合金等引发火灾。":
    [
        0
    ],
    "E类火灾指烹饪器具内的烹饪物（如动植物油脂）火灾。":
    [
        1
    ],
    "F类火灾指带电火灾。物体带电燃烧的火灾。":
    [
        1
    ],
    "阴燃是指在液体或固体表面上产生足够的可燃气体，遇火能产生一闪即灭的燃烧现象。":
    [
        1
    ],
    "闪燃是指没有火焰的缓慢燃烧现象，成捆的绵麻堆垛、纸张及煤、草、湿木材等在长期存放受潮发霉后易发生这类火灾。":
    [
        1
    ],
    "爆燃是指以亚音速传播的爆炸，爆炸的传播速度可达每秒几十米至百米。":
    [
        0
    ],
    "阴燃是指可燃物在没有外部明火等火源的作用下，因受热或自身发热并蓄热所产的自行燃烧现象。":
    [
        1
    ],
    "热对流是指热量通过直接接触的物体，从温度高的部位传递到温度较低的部位的过程。":
    [
        1
    ],
    "热传导是指热量通过流动介质，由空间的一处传播到另一处的现象。":
    [
        1
    ],
    "发生火灾时所造成的热传播只有有热传导、热对流两种途径。":
    [
        1
    ],
    "在易燃易爆化学物品生产、储存、运输、使用等工作中，防止泄漏、扩散或与空气形成爆炸性混合气体。":
    [
        0
    ],
    "在可能积聚可燃气体、蒸气、粉尘的场所，不需要设通风除尘装置。":
    [
        1
    ],
    "火灾自动报警系统能在火灾初期，将燃烧产生的烟雾量、热量、光辐射等物理量，通过火灾探测器转变成电信号，传输到火灾报警控制器，并同时显示出火灾发生的部位、时间等，使人们能够及时发现火灾，采取有效措施进行扑救，最大限度地减少因火灾造成的生命和财产的损失。":
    [
        0
    ],
    "感温探测器是利用感温元件接收被监测环境或物体对流、传导、辐射传递的热量，并根据测量、分析的结果判定是否发生火灾。":
    [
        0
    ],
    "感温探测器按其性能可分为差温式、差定温式两种探测器。":
    [
        1
    ],
    "差定温式火灾探测器是一种对警戒范围内某一点的温度达到或超过预定值时响应的火灾探测器，常用的有双金属型、易熔合金型和热敏电阻型等类型。":
    [
        1
    ],
    "控制火势蔓延的主要途径有：在易燃易爆化学物品储存仓库之间、油罐之间留出适当的防火间距。":
    [
        0
    ],
    "光电感烟探测器有一个发光元件和一个光敏元件，从发光元件发出的光通过透镜射到光敏元件上，电路维持正常。":
    [
        0
    ],
    "红外光束感烟探测器是利用烟雾离子吸收或散射红外光束的原理对火灾探测器进行检测。":
    [
        0
    ],
    "激光感烟探测器是利用光电感应原理，不同的是光源改为激光束。这种探测器采用半导体元件，具有体积小、价格低、耐震强、寿命长等特点。":
    [
        0
    ],
    "感烟式火灾探测器主要适用于发生火灾后产生烟雾较大或可能产生阴燃的场所，如办公室、机房、库房、资料室等。":
    [
        0
    ],
    "当火灾触发器件探测到火灾时，第一时间发出声、光的火灾警报信号的装置称为火灾警报装置。该装置一般设在各楼层靠近楼梯的出口位置。":
    [
        0
    ],
    "温式火灾探测器是当环境的升温速度超过特定值时，便会感应报警的一种探测器。差温式火灾探测器适用于火灾发生后温度变化较快的场所。":
    [
        1
    ],
    "火灾触发器件是指通过自动或手动方式向火灾报警控制器传送火灾报警信号的器件，包括火灾探测器和手动火灾报警按钮。":
    [
        0
    ],
    "火灾自动报警系统由火灾警报装置、火灾报警控制器和消防联动控制系统组成。":
    [
        1
    ],
    "火灾探测器可分为感烟式、感光式、可燃气体式和复合式四种。":
    [
        1
    ],
    "火灾初期阶段的特征是：燃烧面积不大、火焰不高、辐射热不强，烟和气体流动缓慢，燃烧速度不快，初期阶段是扑救火灾的最佳阶段。":
    [
        0
    ],
    "火灾发展阶段的特征是：随着燃烧时间的延长，环境温度升高，火灾周围的可燃物质和建筑构件被迅速加热，气体对流增强，燃烧速度加快，燃烧面积逐渐扩大。":
    [
        0
    ],
    "火灾猛烈阶段是指：由于燃烧时间继续延长，燃烧速度不断加快，燃烧面积迅速扩大，燃烧温度急剧上升，气体对流达到最快速度，辐射热很强，建筑构件的承重能力急剧下降。":
    [
        0
    ],
    "火灾下降阶段的特征是：燃烧面积不大、火焰不高、辐射热不强，烟和气体流动缓慢，燃烧速度不快。":
    [
        1
    ],
    "火灾发展阶段的特征是：燃烧面积不大、火焰不高、辐射热不强，烟和气体流动缓慢，燃烧速度不快，初期阶段是扑救火灾的最佳阶段。":
    [
        1
    ],
    "影响热对流的主要因素是：温差、通风孔洞的面积以及通风孔洞所在的高度。":
    [
        0
    ],
    "使可燃物质的温度降到燃点以下，使燃烧自动终止的灭火方法称为抑制灭火。":
    [
        1
    ],
    "将燃烧物与附近的可燃物隔离或分散开，使燃烧停止的灭火方法称为窒息灭火。":
    [
        1
    ],
    "在火灾中通过关闭管道阀门，切断流向着火区域的可燃气体和液体，转移受到火焰烧烤、辐射的可燃物，拆除与火源毗连的易燃建筑物等都运用了隔离灭火原理。":
    [
        0
    ],
    "根据可燃物质发生燃烧需要足够的空气（氧气）这个条件，采取适当措施来防止空气流入燃烧区，或者用惰性气体稀释空气中的氧含量，使燃烧物因缺乏或断绝氧气而熄灭，这种灭火方法叫抑制灭火。":
    [
        1
    ],
    "采取湿棉被、湿帆布等不燃或难燃材料覆盖燃烧物灭火或封闭孔洞，用水蒸气或惰性气体充满燃烧区灭火等措施，都运用了隔离灭火的原理。":
    [
        1
    ],
    "使用灭火剂参与燃烧的链式反应，使燃烧过程中产生的自由基快速消失，形成稳定分子或低活性的自由基，进而使燃烧反应停止的灭火方法称为隔离灭火。":
    [
        1
    ],
    "消火栓系统是一种使用广泛的消防系统，绝大多数公众聚集场所都设有这种消防系统。消火栓系统按安装位置可分为室内消火栓系统和室外消火栓系统。":
    [
        0
    ],
    "室内消火栓按安装方式不同，可分为明装式、暗装式两种类型。":
    [
        1
    ],
    "消火栓箱内的消火栓按钮具有向报警控制器报警和直接启动消防水泵的功能。现场人员可通过击碎按钮上的玻璃，按下按钮向控制器报警并启动消防水泵。":
    [
        0
    ],
    "室内消火栓系统是建筑物内一种最基本的消防灭火设备，主要由室内消火栓、消防水箱、消防水泵、消防水泵房等组成。":
    [
        0
    ],
    "地上消火栓主要由弯座、阀座、排水阀、法兰接管启闭杆、车体和接口等组成。":
    [
        0
    ],
    "干粉灭火器的灭火剂主要由活性灭火组分、疏水成分、惰性填料等组成。疏水成分是燃烧反应的非活性物质，当其进入燃烧区域火焰中时，能捕捉并终止燃烧反应产生的自由基，降低燃烧反应的速率。":
    [
        1
    ],
    "ABC 干粉灭火器的灭火剂主要成分是碳酸氢盐。":
    [
        1
    ],
    "BC 干粉灭火器的灭火剂主要成分是磷酸铵盐。":
    [
        1
    ],
    "BC 干粉灭火器可扑灭A、B、C、E、F 类火灾。":
    [
        1
    ],
    "ABC 干粉灭火器可用于扑救A、B、C、E、F 类火灾。":
    [
        0
    ],
    "干粉灭火剂对人畜低毒，对环境造成的危害小。但是，对于自身能够释放或提供氧源的化合物火灾，如钠、镁、镁铝合金等金属火灾，以及一般固体的深层火或潜伏火及大面积火灾现场，干粉灭火器达不到满意的灭火效果。":
    [
        0
    ],
    "二氧化碳灭火器可扑灭B 类火灾、C 类火灾、E类火灾、F 类火灾。":
    [
        0
    ],
    "泡沫灭火剂喷出后在燃烧物表面形成泡沫覆盖层，可使燃烧物表面与空气隔离，达到抑制灭火的目的。":
    [
        1
    ],
    "泡沫灭火器主要适用于扑救各类油类火灾、木材、纤维、橡胶等固体可燃物火灾。":
    [
        0
    ],
    "泡沫灭火器使用方法与干粉灭火器和二氧化碳灭火器相同。":
    [
        1
    ],
    "泡沫灭火器在使用时要注意不可用于扑灭带电设备的火灾，抗溶性泡沫灭火器以外的泡沫灭火器不能用于扑灭水溶性液体（如甲醇、乙醇等）火灾。":
    [
        0
    ],
    "BC 干粉灭火器不能扑灭B类火灾，二氧化碳灭火器不能用于扑救C类火灾。":
    [
        1
    ],
    "专用的计算机机房内着火，要考虑被保护的对象是计算机等精密仪表设备，可以使用干粉灭火器灭火。":
    [
        1
    ],
    "灭火器一般设置在走廊、通道、门厅、房间出入口和楼梯等明显的地点，周围不得堆放其他物品，且不应影响紧急情况下人员疏散。":
    [
        0
    ],
    "在对灭火器进行检查时，当压力表指针指向黄色区域时表示灭火器罐内压力偏低。":
    [
        1
    ],
    "在对灭火器进行检查时，当压力表指针指向绿色区域时表示灭火器罐内压力正常。":
    [
        0
    ],
    "灭火毯主要是通过覆盖火源，阻隔空气，以达到灭火的目的。":
    [
        0
    ],
    "消防沙主要用于扑灭油类火灾，一般配置在油库、食堂厨房等不能用水扑灭的特殊场所。":
    [
        0
    ],
    "“报警早、损失小”，几乎所有的大火都与报警迟晚、处置不当密切相关。起火十几分钟内能否将火灾扑灭，是一个关键。":
    [
        0
    ],
    "火灾发生后，在能见度差的情况下，采用拉绳、拉衣襟、喊话、应急照明等方式引导疏散。":
    [
        0
    ],
    "火灾发生后，当烟雾较浓视线不清时不要奔跑，左手用湿毛巾捂住口鼻等方式做好防烟保护，右手向右前方顺势探查，靠消防通道右侧摸索紧急疏散指示标志，顺着紧急疏散指示标志引导的疏散逃生路线，以半蹲、低姿的姿势安全迅速撤离。":
    [
        0
    ],
    "化学实验室的安全设备主要包括火灾相关的安全设备、化学实验安全设备以及个人防护设备等。":
    [
        0
    ],
    "紧急喷淋装置可以提供大量的水冲洗全身，适合于身体较大面积被化学品侵害。此外，紧急喷淋装置大部分都配有洗眼器，也就是专门针对眼睛的喷淋装置，可在第一时间快速冲洗眼部，减少眼睛所受伤害。":
    [
        0
    ],
    "实验室个体防护装备又可分为头部防护装备、呼吸防护装备、面部防护装备、听力防护装备、手部防护装备、足部防护装备、躯体防护装备等七大类。":
    [
        0
    ],
    "实验室常用的安全标识，根据安全级别的不同，主要分为四类：禁止标识、警告标识、指令标识、提示标识。":
    [
        0
    ],
    "安全级别最高的是禁止标识，使用黄色标识；警告标识使用红色标识；指令标识使用蓝色标识；提示标识使用绿色标识等。":
    [
        1
    ],
    "禁止标志是禁止人们不安全行为的图形标志，禁止标志的基本形式是带斜杠的圆边框，白底红字。":
    [
        0
    ],
    "布置各种功能的图形标志应按警告、禁止、指令、提示的顺序，由右到左或由下到上排列。":
    [
        1
    ],
    "警示标志是提醒人们对周围环境引起注意，以避免可能发生危险的标志。其基本形状为正三角形边框，黄底黑字。":
    [
        0
    ],
    "指令标志是强制人们必须作出某种动作或采取防范措施的图形标志。其基本形状为三角形边框，蓝底白字。":
    [
        1
    ],
    "提示标志是向人们提供某种信息（如表明安全设施或场所）的图形标志。基本形状为正方形边框，蓝底白字。":
    [
        1
    ],
    "火灾发生后，人员的安全疏散与逃生自救最为重要,当烟雾较浓视线不清时不要奔跑，用湿毛巾捂住口鼻等方式做好防烟保护，右手向右前方顺势探查，靠消防通道右侧摸索紧急疏散指示标志，顺着紧急疏散指示标志引导的疏散逃生路线，以半蹲、低姿的姿势安全迅速撤离。":
    [
        0
    ],
    "发生火灾时，可以乘电梯，以便快速撤离火灾现场。":
    [
        1
    ],
    "发生火灾时，准确判断火势情况，在烟雾较浓时要低姿蹲逃。":
    [
        0
    ],
    "如果身上着火，要快速扑打，一定不能奔跑，可就地打滚、跳入水中，或用衣物、被盖覆盖灭火。":
    [
        0
    ],
    "要维持好火灾现场的秩序，防止疏散出的人员因眷恋抢救亲人或财物而返回火场，再入“火口”。":
    [
        0
    ],
    "火灾发生时，疏散出的物资应堆放在下风方向。":
    [
        1
    ],
    "人体皮肤对腐蚀类化学品等很敏感，许多有毒化学品可以通过皮肤吸收造成人体伤害。大多数情况下，只要化学品与皮肤接触，就应该立刻用大量的水清洗。":
    [
        0
    ],
    "如果是浓硫酸碰到皮肤，应立即用水冲洗。":
    [
        1
    ],
    "大多数情况下，只要化学品与皮肤接触，就应该立刻用大量的水清洗。如果皮肤受损面积较小，可直接用水龙头或手持软管冲洗，当身体受损面较大时，须使用紧急喷淋装置。":
    [
        0
    ],
    "急救箱是实验室一旦发生事故后能够第一时间给受害人提供有效帮助的安全装备。":
    [
        0
    ],
    "实验室个体防护装备主要涉及劳动防护装备和卫生防护装备。":
    [
        0
    ],
    "头部防护装备是用来保护人体头部，使其免受冲击、刺穿、挤压、绞碾、擦伤和脏污等伤害的各种防护装备，包括工作帽、安全帽、安全头盔等。":
    [
        0
    ],
    "普通的视力校正眼镜能起到可靠的防护作用，实验过程中不需要在校正眼镜外另戴防护眼镜。":
    [
        1
    ],
    "呼吸防护装备是防御空气缺氧和空气污染物进入人体呼吸道，从而保护呼吸系统免受伤害的防护装备。":
    [
        0
    ],
    "隔绝式呼吸防护装备是根据过滤吸收的原理，利用过滤材料滤除空气中的有毒、有害物质，将受污染的空气转变成清洁空气供人员呼吸的防护装备。":
    [
        1
    ],
    "过滤式呼吸防护装备是根据过滤的原理，使人员呼吸器官、眼睛和面部与外界受污染物分开，依靠自身附带的气源或导气管引入受污染环境以外的洁净空气为气源供气，保障人员的正常呼吸的呼吸防护装备。":
    [
        1
    ],
    "呼吸防护装备根据其工作原理可分为自吸式、自给式和动力送风式三种。":
    [
        1
    ],
    "根据供气原理和供气方式，可将呼吸防护装备主要分为过滤式和隔离式两大类。":
    [
        1
    ],
    "实验室里可以将隐形眼镜、普通眼镜来代替护目镜或安全眼镜。":
    [
        1
    ],
    "手部防护装备可以在实验人员和危险物之间形成初级保护屏障，是保护手部位和前臂免受伤害的防护装备，主要是各种防护手套和袖套等。":
    [
        0
    ],
    "接触液氮、干冰等制冷剂或冷冻药品时，需佩戴化学防护手套。":
    [
        1
    ],
    "从烘箱、马弗炉中取出灼热的药品时，或从电炉上取下热的溶液时，最好佩戴化学防护手套。":
    [
        1
    ],
    "当实验者处理危险化学品或手部可能接触到危险化学品时，应佩戴低温防护手套。":
    [
        1
    ],
    "只要设计合理，可以将木质结构或砖木结构的建筑用作化学实验室。":
    [
        1
    ],
    "大型仪器的实验室一般应设置在二楼及以上，以防潮湿。":
    [
        1
    ],
    "高校化学实验室不仅要具备实用性，还要具备防水、防火、防爆、防腐蚀的功能，此外还需具备良好的通风条件、消毒条件以及各种净化设施。":
    [
        0
    ],
    "为了提高实验室使用效率，化学实验室设计时可不用单独设立药品室、仪器室、药品储藏室、气瓶室等，只要存放得当，相应的设备和试剂可放在实验室中，以便使用。":
    [
        1
    ],
    "监控系统包括视频监控、火灾监控、气体泄漏监控等设备。对于特殊仪器设备可能使用的危险气体，可安装例如氢气、一氧化碳等可燃气体的探头，并具备报警功能。":
    [
        0
    ],
    "为避免不同负载之间的相互干扰，实验室的照明用电、空调用电和仪器设备用电等最好分开布线。":
    [
        0
    ],
    "通风柜的排风系统应独立设置，不宜共用风道，根据情况可借用消防风道。":
    [
        1
    ],
    "各种电源是否有电，均可用试电笔检验。":
    [
        1
    ],
    "人员触电时，应该抓紧时间先救人，以防延误救人时机，再去切断电源。":
    [
        1
    ],
    "如遇电线起火，立即切断电源，用沙或二氧化碳、四氯化碳灭火器灭火，禁止用水或泡沫灭火器等导电液体灭火。":
    [
        0
    ],
    "实验室的窗户窗台以不低于1米为宜，窗户应大开窗，以便于通风、采光和观察。":
    [
        0
    ],
    "金属火灾是国家规定的火灾分类中的一类，比如钾、钠、镁、铝镁合金等引发的火灾。":
    [
        0
    ],
    "发生火灾时所造成的热传播有热传导、热对流、热辐射三种途径，热传导是影响初期火灾发展的最主要方式，其影响的主要因素是：温差、通风孔洞的面积、高度及通风孔洞所在的高度。":
    [
        1
    ],
    "火灾自动报警系统能在火灾初期，将燃烧产生的烟雾量、热量、光辐射等物理量，通过火灾探测器转变成电信号，传输到火灾报警控制器，并同时显示出火灾发生的部位、时间等，使人们能够及时发现火灾。":
    [
        0
    ],
    "抑制灭火是根据发生燃烧必须具备有可燃物这个条件，将燃烧物与附近的可燃物隔离或分散开，使燃烧停止。":
    [
        1
    ],
    "消防水箱可分区设置，一般设在建筑物的最低部位，是保证扑救初期火灾用水量的可靠供水设施。消防水泵为室内消火栓的核心系统。":
    [
        1
    ],
    "发生火灾时，当烟雾较浓看不清前方道路出口时，可以乘电梯以较快的方式逃生。":
    [
        1
    ],
    "室外消火栓与城镇自来水管网连接，它既可以供消防车取水，又可以连接水带、水枪，直接出水灭火，任何人员都可以负责检查使用。":
    [
        1
    ],
    "室外消火栓，共分为地上消火栓和地下消火栓两种，地上消火栓适用于气候温暖的地区，而地下消火栓（安装在地下）则适用于气候寒冷的地区。":
    [
        0
    ],
    "干粉灭火器的灭火剂主要由活性灭火组分、疏水成分、惰性填料等组成。灭火组分是干粉灭火剂的核心，常见的干粉成分有磷酸铵盐、碳酸氢钠、氯化钠、氯化钾等。":
    [
        0
    ],
    "二氧化碳灭火器的灭火原理是：二氧化碳是一种不燃烧、不助燃的惰性气体，具有较高的密度，约为空气的1.5倍。还有一定的冷却作用，二氧化碳从储存容器中喷出时，液体迅速气化成气体，从周围吸收部分热量，起到冷却的作用。":
    [
        0
    ],
    "二氧化碳灭火器不能扑救内部阴燃的物质、自燃分解的物质火灾及金属火灾，因为有些活泼金属可以夺取二氧化碳中的氧使燃烧继续进行。":
    [
        0
    ],
    "虽然有几种类型的灭火器均适用于扑灭同一种类的火灾，但其灭火能力、灭火剂用量的多少以及灭火速度等方面有明显的差异，因此应考虑灭火器的灭火效能和通用性。":
    [
        0
    ],
    "大部分灭火器的使用范围在5~50摄氏度左右，放置灭火器时，要注意放置环境的温度，以避免影响灭火器的性能。":
    [
        0
    ],
    "灭火毯还是良好的抗红外辐射材料，具有良好的热能力和红外加热效应，在火灾初期可以作为及时逃生用的防护物品。":
    [
        0
    ],
    "消防报警是严肃的，严禁谎报火警和阻拦报警，谎报火警和阻拦报警都是违法行为。":
    [
        0
    ],
    "在逃生的出路被火封住时，要淋湿身体并尽量用湿棉被、湿毛毯等不燃烧、难燃烧的物品披裹住冲出身体。":
    [
        0
    ],
    "眼面部防护装备是防御电磁辐射、紫外线及有害光线、烟雾、化学物质、金属火花和飞屑、尘粒，抗机械和运动冲击等伤害眼睛、面部和颈部的防护装备，包括太阳镜、安全眼镜、护目镜和面罩等。":
    [
        0
    ],
    "并不是所有电器的金属外壳都应保护接地。":
    [
        1
    ],
    "电源插座附近可以堆放大量有机溶剂。":
    [
        1
    ],
    "为了节省资金，化学实验室课不安装保护接地线，将其改为保护接零线，也可大幅降低触电隐患。":
    [
        1
    ],
    "插座可设置在实验桌上或桌子边上，可以不远离水池、煤气、氢气等。":
    [
        1
    ],
    "实验室的电源总闸没有必要每天离开时都关闭，只要关闭常用电器的电源即可，经常开关总闸会缩短其使用寿命。":
    [
        1
    ],
    "天气热时可以不用穿普通防护服（实验服）。":
    [
        1
    ],
    "在易燃易爆场所严禁使用铁制工具或者穿带钉鞋。":
    [
        0
    ],
    "控制火势蔓延的主要途径有：在易燃易爆化学物品储存仓库之间、油罐之间留出适当的防火间距。设置防油堤、防液堤、防火水封井、防火墙；在建筑物内设防火分区、防火门窗等":
    [
        0
    ],
    "对罐内压力不足的失效灭火器需要及时进行充灌或更换。":
    [
        0
    ],
    "警示标志的正面或其临近，不得有妨碍视线的固定障碍物，并尽量避免被其它临时性物体遮挡。":
    [
        0
    ],
    "足部防护装备是保护穿用者的小腿及脚部免受物理、化学和生物等外界因素伤害的防护装备，主要是各种防护鞋、靴。":
    [
        0
    ],
    "禁止在实验室（尤其是化学、生物和机电类实验室）穿凉鞋、拖鞋、高跟鞋、露趾鞋和机织物鞋面的鞋。":
    [
        0
    ],
    "躯体防护装备是保护穿用者躯干部位免受物理、化学和生物等有害因素伤害的防护装备，主要有工作服和各种功能的防护服等。":
    [
        0
    ],
    "在实验室可以穿短袖、短裤或者短装。":
    [
        1
    ],
    "实验者不得在实验室穿拖鞋、短裤，应穿不露脚面的鞋和长裤，实验过程中可披长发。":
    [
        1
    ],
    "下列指A类火灾的是（  ）":
    [
        1
    ],
    "下列指B类火灾的是（  ）":
    [
        0
    ],
    "下列指C类火灾的是（  ）":
    [
        2
    ],
    "下列指D类火灾的是（）":
    [
        3
    ],
    "下列指E类火灾的是（  ）":
    [
        1
    ],
    "下列指F类火灾的是（ ）":
    [
        3
    ],
    "液体或固体表面上产生足够的可燃气体，遇火能产生一闪即灭的燃烧现象称为:（  ）":
    [
        0
    ],
    "成捆的绵麻堆垛、纸张及煤、草、湿木材等在长期存放受潮发霉后易发生没有火焰的缓慢燃烧现象称为:（  ）":
    [
        2
    ],
    "以亚音速传播的爆炸，爆炸的传播速度可达每秒几十米至百米是指：（  ）":
    [
        1
    ],
    "可燃物在没有外部明火等火源的作用下，因受热或自身发热并蓄热所产的自行燃烧现象称为:（  ）":
    [
        3
    ],
    "热量通过直接接触的物体，从温度高的部位传递到温度较低的部位的过程是指（  ）":
    [
        0
    ],
    "热量通过流动介质，由空间的一处传播到另一处的现象是指：（  ）":
    [
        1
    ],
    "以电磁波形式传递热量的现象称为：（  ）":
    [
        3
    ],
    "三种传导途径中，（  ）是影响初期火灾发展的最主要方式。":
    [
        1
    ],
    "当火灾处于发展阶段时，（ ）成为热传播的主要方式。":
    [
        3
    ],
    "控制和消除一切点火源，主要有以下方法：（ ）":
    [
        0,
        1,
        2,
        3
    ],
    "点型火灾探测器包括下列（ ）":
    [
        2
    ],
    "线型火灾探测器包括下列（  ）":
    [
        1
    ],
    "（  ）阶段是扑救火灾的最佳阶段。":
    [
        2
    ],
    "使可燃物质的温度降到燃点以下，使燃烧自动终止的灭火方法称为：（  ）":
    [
        1
    ],
    "将燃烧物与附近的可燃物隔离或分散开，使燃烧停止的灭火方法称为：（  ）":
    [
        0
    ],
    "根据可燃物质发生燃烧需要足够的空气（氧气）这个条件，采取适当措施来防止空气流入燃烧区，或者用惰性气体稀释空气中的氧含量，使燃烧物因缺乏或断绝氧气而熄灭，这种灭火方法叫：（  ）":
    [
        2
    ],
    "（  ）适用于扑救封闭性较强的空间或设备容器内的火灾，但在运用时要防止在灭火空间内的扑救人员因缺氧或吸入过量惰性气体和有毒有害烟气而窒息或中毒。":
    [
        2
    ],
    "使用灭火剂参与燃烧的链式反应，使燃烧过程中产生的自由基快速消失，形成稳定分子或低活性的自由基，进而使燃烧反应停止的灭火方法称为()":
    [
        3
    ],
    "使用干粉灭火器、泡沫灭火器等进行灭火，运用了（  ）的原理。":
    [
        3
    ],
    "维护和保养室内消火栓应注意以下几点：（  ） ①定期检查消火栓是否完好，有无生锈、漏水现象；②检查接口垫圈是否完整无缺，消火栓阀杆上应加注润滑油；③定期进行放水检查，以确保火灾发生时能及时打开放水；④消火栓使用后，要把水带洗净晾干，按盘卷或折叠方式放入箱内，再把水枪卡在枪夹内，装好箱锁，关好箱门；⑤定期检查卷盘、水枪、水带是否损坏，阀门、卷盘转动是否灵活，发现问题要及时检修；⑥定期检查消火栓箱门是否损坏，门锁是否开启灵活，拉环铅封是否损坏，水带盘转杆架是否完好，箱体是否锈死。":
    [
        3
    ],
    "地上消火栓进行的日常维护和保养工作主要有以下几项：（  ） ①每月和重大节日之前，应对消火栓进行一次检查；②及时清除启闭杆端周围的杂物；③将专用消火栓钥匙套于杆头，检查是否合适，并转动启闭杆，加注润滑油；④用纱布擦除出水口螺纹上的积锈，检查门盖内橡胶垫圈是否完好；⑤打开消火栓，检查供水情况，要放净锈水后再关闭，并观察有无漏水现象，发现问题及时检修。":
    [
        3
    ],
    "ABC 干粉灭火器的灭火剂主要成分是（  ）。":
    [
        0
    ],
    "BC 干粉灭火器的灭火剂主要成分是（  ）。":
    [
        3
    ],
    "二氧化碳的灭火原理主要是：（  ）":
    [
        2
    ],
    "以下在火灾发生时，物资疏散处理不当的是（）":
    [
        2
    ],
    "急救箱的配置包括下列物品中：（  ）":
    [
        0,
        1,
        2,
        3
    ],
    "以下不属于过滤式呼吸防护装备的是（  ）":
    [
        3
    ],
    "以下属于隔绝式呼吸防护装备的是（  ）":
    [
        3
    ],
    "根据供气原理和供气方式，可将呼吸防护装备主要分为不包括下列哪项（  ）":
    [
        3
    ],
    "以下不属于自吸式呼吸防护装备的是（  ）":
    [
        3
    ],
    "以下属于自给式呼吸防护装备的是（  ）":
    [
        3
    ],
    "以下属于动力送风式呼吸防护装备的是（  ）":
    [
        0
    ],
    "冷却灭火的特点是（  ）。":
    [
        3
    ],
    "在实际应用时，采取湿棉被、湿帆布等不燃或难燃材料覆盖燃烧物灭火或封闭孔洞，用水蒸气或惰性气体充满燃烧区灭火等措施，都运用了（  ）的原理。":
    [
        2
    ],
    "（  ）适用于扑救各种易燃可燃的气体和液体火灾，电器火灾":
    [
        0
    ],
    "用于扑救带电设备的火灾以及水溶性液体（如甲醇，乙醇等）火灾一定不能用泡沫灭火器，必须得用（  ）。":
    [
        0
    ],
    "扑救各类油类火灾、木材、纤维、橡胶等固体可燃物火灾最好使用（ ）灭火器？":
    [
        2
    ],
    "使用碱金属引起燃烧应如何处理？（  ）":
    [
        2
    ],
    "灭火时对火灾现场的物品破坏性最小的（  ）灭火器。":
    [
        1
    ],
    "精密仪器着火后，应使用那种灭火工具：（  ）。":
    [
        1
    ],
    "化学实验室因有腐蚀性气体，配电导线以采用（ ）线较合适。":
    [
        3
    ],
    "温度和湿度对静电的影响很大，当室温在20℃左右，相对湿度在（  ）左右时，静电就难以产生，有条件的情况下，可以使用空调调节室温，利用加湿器控制室内湿度，来防止静电的产生。":
    [
        2
    ],
    "根据国家规定的火灾分类，火灾现场根据可燃物的类型和燃烧特性，可分为（  ）类。":
    [
        3
    ],
    "一般情况下，黄磷在空气中的燃烧属于下列哪种燃烧情况（  ）。":
    [
        3
    ],
    "当火灾处于发展阶段时，热辐射成为热传播的主要方式，热辐射传播的热量与火焰温度的四次方成（ ）。":
    [
        2
    ],
    "差温式火灾探测器是当环境的升温速度超过特定值时，便会感应报警的一种探测器。差温式火灾探测器适用于火灾发生后温度（ ）的场所。":
    [
        0
    ],
    "火灾发展都有一个从小到大、逐步发展直至熄灭的过程，这个过程一般分为初期、发展、猛烈、下降和熄灭五个阶段。（  ）阶段是扑救火灾的最佳阶段，灭火扑救的过程中，要抓紧时机，正确运用灭火原理，有效控制火势，力争将火灾扑灭在此阶段。":
    [
        0
    ],
    "水、泡沫等灭火剂的使用都运用了（  ）原理。":
    [
        0
    ],
    "在火灾中通过关闭管道阀门，切断流向着火区域的可燃气体和液体，转移受到火焰烧烤、辐射的可燃物，拆除与火源毗连的易燃建筑物等都运用了（ ）原理。":
    [
        1
    ],
    "容器中的溶剂或易燃化学品发生燃烧应如何处理？（  ）":
    [
        0
    ],
    "当发现有火灾时，下列做法错误的是：（  ）":
    [
        2
    ],
    "下列哪种灭火工具可用于防止火灾中的热辐射伤害：（  ）。":
    [
        3
    ],
    "灭火毯灭火的原理是：（  ）。":
    [
        2
    ],
    "灭火器都有一个盘式压力指示表，压力指示为区域为（  ）颜色时表示灭火器正常，可以使用。":
    [
        2
    ],
    "在检查时需要特别注意的是，当灭火器长期失效完全没有压力时压力表指针会自动回到（ ）区域，这样的灭火器需要立即更换。":
    [
        2
    ],
    "在对灭火器进行检查时，当压力表指针指向（  ）区域时表示灭火器罐内压力偏高。":
    [
        1
    ],
    "出厂超过（  ）年以上的灭火器，无论压力表指示是否正常，每年均需充灌一次或进行检查和更换。":
    [
        0
    ],
    "报告火警是每个公民应尽的义务。“报警早、损失小”，几乎所有的大火都与报警迟晚、处置不当密切相关。起火（  ）能否将火灾扑灭，是一个关键。":
    [
        2
    ],
    "安全级别最高的是禁止标识，使用（  ）标识。":
    [
        0
    ],
    "警告标识使用（  ）标识":
    [
        1
    ],
    "指令标识使用（  ）标识。":
    [
        2
    ],
    "提示标识使用（  ）标识。":
    [
        3
    ],
    "禁止标志的基本形式是（  ）。":
    [
        0
    ],
    "警示标志的基本形式是（  ）。":
    [
        1
    ],
    "指令标志的基本形式是（  ）。":
    [
        2
    ],
    "提示标志的基本形式是（  ）。":
    [
        3
    ],
    "关于实验室用电安全，下面做法正确的是：（  ）。":
    [
        0
    ],
    "一般（  ）的静电电压人便会有不同程度的电击的感觉。":
    [
        3
    ],
    "实验室常用的局部排风设施有各种排风罩、通风柜、药品柜、气瓶柜等，目前用得最多的是各种（  ）。":
    [
        1
    ],
    "化学实验室内使用高压电或大电流的仪器较为普遍，使用高压电，尤其是500伏以上的设备时，有如下注意事项。（  ）":
    [
        0,
        1,
        3
    ],
    "高校化学实验室在规划、新建、改建或扩建时，一般应重点考虑以下那几个方面。（  ）":
    [
        0,
        1,
        2
    ],
    "高校实验室一般有许多用电设备，如计算机、空调、电子仪器、机电设备等，电源接线时必须考虑的因素有（），以免影响各种用电器设备的使用。":
    [
        0,
        1,
        2,
        3
    ],
    "电器触电防护措施有：（  ）":
    [
        0,
        1,
        2,
        3
    ],
    "电器火灾防护措施有：（  ）":
    [
        0,
        1,
        2,
        3
    ],
    "若电器起火可用（  ）进行灭火。":
    [
        0,
        1,
        2
    ],
    "排除发生火灾爆炸事故的物质条件，即控制可燃物、防止形成火灾和爆炸的介质。通常需要注意以下（  ）":
    [
        0,
        1,
        2,
        3
    ],
    "火灾的预防可采取的措施有：（  ）":
    [
        0,
        1,
        2,
        3
    ],
    "限制爆炸波的冲击、扩散的主要措施有（  ）":
    [
        0,
        1,
        2,
        3
    ],
    "火灾报警的内容：在拨打电话向公安消防队报警时，必须讲清楚以下内容：（  ）":
    [
        0,
        1,
        2,
        3
    ],
    "初起火灾扑救的指挥程序和要点：（ ）":
    [
        0,
        1,
        2,
        3
    ],
    "火灾发生后，人员的安全疏散与逃生自救最为重要，以下处理恰当的是（ ）":
    [
        0,
        2,
        3
    ],
    "化学实验室建设设计前应该考虑到的因素有（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "根据国外高校实验室建设和管理的成功经验，结合国内高校的实际，高校化学实验室在规划、新建、改建或扩建时，一般应重点考虑以下几个方面：（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "燃烧的充分条件是：（  ），简称有焰燃烧。":
    [
        0,
        1,
        2,
        3
    ],
    "A类火灾指不可熔化的固体物质火灾，如：（ ）等引发的火灾。":
    [
        1,
        2,
        3
    ],
    "B类火灾指液体火灾和可熔化的固体物质火灾，如：（ ）等引发的火灾。":
    [
        0,
        1,
        3
    ],
    "火灾按燃烧现象来分类，可分为（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "影响热对流的主要因素是（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "排除发生火灾爆炸事故的物质条件，即控制可燃物、防止形成火灾和爆炸的介质。需注意哪几方面：（  ）。":
    [
        0,
        1,
        2
    ],
    "限制爆炸波的冲击、扩散的主要措施有（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "不同类型的火灾探测器适用于不同类型的火灾和场所，其中（  ）是我国用量较大的两种探测器。":
    [
        0,
        1
    ],
    "定温式火灾探测器一般适用于环境温度（  ）的场所。":
    [
        0,
        2
    ],
    "感烟式火灾探测器可分为点型火灾探测器和线型火灾探测器，点型火灾探测器包括（  ），线型火灾探测器包括红外光束感烟探测器和激光感烟探测器。":
    [
        0,
        1
    ],
    "感烟式火灾探测器可分为点型火灾探测器和线型火灾探测器，点型火灾探测器包括离子感烟探测器和光电感烟探测器，线型火灾探测器包括（  ）。":
    [
        2,
        3
    ],
    "初起火灾扑救的基本原则：（ ）。":
    [
        0,
        1,
        2,
        3
    ],
    "初起火灾扑救的指挥程序和要点：（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "按照防护部位及气源与呼吸器官连接的方式，可将呼吸防护装备主要分为（  ）三类。":
    [
        1,
        2,
        3
    ],
    "实验经验丰富且实验操作熟练的老师、博士生或是高年级的硕士生做实验时为了提高效率，可以不用严格遵守实验室规则。":
    [
        1
    ],
    "高等学校教育不同于中学教育，特别是高校理工专业培养计划中实验、实训和实践课程比例非常高。":
    [
        0
    ],
    "高校化学实验室主化学品种类繁多，具有危险性，但人员相对固定，做好一批人员的培训就可以多年不用培训。":
    [
        1
    ],
    "建立完善的实验室安全责任体系是保障实验室安全的重要保障之一。":
    [
        0
    ],
    "化学实验室应该按照化学专业类实验室规范和标准进行设计，设计时要考虑化学实验的特点及专业要求。":
    [
        0
    ],
    "实验室安全管理的原则就是要做到防患于未然，消除安全隐患，把安全工作做在前面。":
    [
        0
    ],
    "实验室废气物均由有资质的公司统一处理，实验人员不需要掌握处理方法。":
    [
        1
    ],
    "火灾是高校化学实验室常见的安全事故。":
    [
        0
    ],
    "实验室发生安全事故是要敢于担当，不能逃跑，否则会导致事态进一步扩大。":
    [
        1
    ],
    "严格执行安全培训及实验室安全准入制度能够减少实验室安全事故的发生。":
    [
        0
    ],
    "2008年，美国加州大学洛杉矶分校有机化学实验室一位女研究助理在实验中取用（ ）时药品发生自燃，由于未穿实验服，导致其穿戴的化纤类针织套衫被引燃，造成严重烧伤，最终不治身亡。":
    [
        0
    ],
    "进入高校化学实验室的基本要求，不正确的是：（ ）。":
    [
        1
    ],
    "高校化学实验室常见的安全事故包括哪些（ ）。":
    [
        3
    ],
    "几乎绝大部分的安全事故均由（ ）造成。":
    [
        0
    ],
    "关于实验室安全责任体系叙述错误的是（ ）。":
    [
        2
    ],
    "高校化学实验室主要具有以下（ ）的特点。":
    [
        0,
        1,
        2,
        3
    ],
    "关于建立实验室应急预案描述正确的是（ ）。":
    [
        0,
        1,
        2,
        3
    ],
    "高校化学实验室安全保障措施包括（ ）。":
    [
        0,
        1,
        2
    ],
    "安全培训及实验室安全准入制度的作用是（ ）。":
    [
        0,
        1,
        2
    ],
    "关于实验室装置和设备描述正确的是（ ）。":
    [
        0,
        1,
        3
    ],
    "加热试管内物质时，管口应朝向自己，以便看清楚反应过程。":
    [
        1
    ],
    "在进行萃取或洗涤操作时，为了防止物质高度浓缩而导致内部压力过大，产生爆炸，应该注意及时排出产生的气体。":
    [
        0
    ],
    "给液体加热时，可以先开始加热，等接近沸腾时再加入沸石。":
    [
        1
    ],
    "实验室进行蒸馏操作时，对于爆炸性物质或不稳定物质，须小心地蒸馏直到剩余少量残渣。":
    [
        1
    ],
    "危险物质用惰性溶剂稀释后比较安全，该溶液若洒到布上，待溶剂蒸发变干后可以再使用。":
    [
        1
    ],
    "取用有毒、有恶臭味的试剂时，要在通风橱中操作；使用完毕后，将瓶塞蜡封，或用生料带将瓶口封严。":
    [
        0
    ],
    "为安全起见，平时应将低沸点溶剂保存于普通冰箱内以降低溶剂蒸汽压。":
    [
        1
    ],
    "实验室中使用臭氧发生设备时，应保证管路气密性，并将尾气用硫代硫酸钠溶液吸收，以免室内臭氧浓度过高。":
    [
        0
    ],
    "转速较低的离心机可以在工作时打开机盖观察。":
    [
        1
    ],
    "针头、玻璃、一次性手术刀等利器应在使用后放在耐扎容器中，尖利物容器应在内容物达到三分之二前进行置换处置。":
    [
        0
    ],
    "在使用微波炉时，可以使用金属容器以及空载。":
    [
        1
    ],
    "可以将乙炔与氧气混放在一个房间。":
    [
        1
    ],
    "因为乙醚长时间与空气接触可以形成羟乙基过氧化氢，成为一种具有猛烈爆炸性的物质，因此，在蒸馏乙醚时不能将液体蒸干。":
    [
        0
    ],
    "水银温度计破了以后正确的处理是：洒落出来的汞必须立即用滴管、毛刷收集起来，并用水覆盖（最好用甘油），然后在污染处撒上硫磺粉，无液体后（一般约一周时间）方可清扫。":
    [
        0
    ],
    "玻璃器具在使用前要仔细检查，避免使用有裂痕的仪器。特别用于减压、加压或加热操作的场合，更要认真进行检查。":
    [
        0
    ],
    "当某些用石蜡封住瓶塞的装有挥发性物质或易受热分解放出气体的药品瓶子打不开时，可将瓶子放在火上烘烤。":
    [
        1
    ],
    "加热、回流易燃液体，为防止暴沸、喷溅，蒸馏中途不能添加沸石。":
    [
        0
    ],
    "冷凝冷却系统上连接用的橡胶管必须定期检查更换,避免管子老化而引起漏水事故的发生。":
    [
        0
    ],
    "对于易燃化学品，在往容器中倾倒时应保持一定速度，不可过快，避免产生静电。":
    [
        0
    ],
    "仪表测量，若待测量大小不明时，应从中间量程开始测量。":
    [
        1
    ],
    "用移液管吸取液体试剂时，必须用橡皮吸球吸取，特殊情况时可用嘴代替吸球。":
    [
        1
    ],
    "易燃易爆、易挥发的液体禁止储存在温度较高的场所。取用温度较高的药品时，需待冷却后开启、取用。":
    [
        0
    ],
    "在进行有危险性化学实验时，应在通风柜中操作并采取恰当安全措施，可单独实验。":
    [
        1
    ],
    "在进行有危险性化学实验时，应在通风柜中操作并采取恰当安全措施，参加实验人员不得少于二人，不可单独实验。":
    [
        0
    ],
    "易燃挥易挥发试剂必须远离火源和火种。":
    [
        0
    ],
    "在同一电源上，可以同时使用多个电压很小的仪器设备。":
    [
        1
    ],
    "使用电器设备时，必须检查设备是否与电源电压相符，特别是一些来自其他国家的进口设备。":
    [
        0
    ],
    "禁止使用绝缘不合格，导线裸露或破裂，发现漏电的电器设备仪器。":
    [
        0
    ],
    "禁止用湿布或纸巾擦拭电源开关和导线。":
    [
        0
    ],
    "加热设备必须放置于通风处,周围不得放置易燃易爆物品。":
    [
        0
    ],
    "加热设备必须配备石棉网；大量发热的设备必须架空或采取其他隔热措施。":
    [
        0
    ],
    "如有人触电时，应立即切断电源，并立即进行抢救，情节严重的立即就医。":
    [
        0
    ],
    "搬取有液体的大容量瓶子（1升以上的容量瓶、三角瓶等）时，须双手握住瓶子颈部。":
    [
        1
    ],
    "装碱性溶液的瓶子，应使用橡胶塞，不得使用玻璃塞，以免腐蚀粘住。":
    [
        0
    ],
    "装碱性溶液的瓶子，可使用玻璃塞。":
    [
        1
    ],
    "加热设备必须放置于通风处，周围不得放置易燃易爆物品。":
    [
        0
    ],
    "加热广口瓶、表面皿、称量瓶等,禁止用明火直接加热。":
    [
        0
    ],
    "大量有机溶剂可用广口容器贮存。":
    [
        1
    ],
    "厚玻璃器皿较耐热（比如抽滤瓶），可直接加热。":
    [
        1
    ],
    "锥形瓶或平底烧瓶能减压操作。":
    [
        1
    ],
    "可以在容量瓶和量筒中直接进行溶液配制。":
    [
        1
    ],
    "禁止在容量瓶和量筒中直接进行溶液配制。":
    [
        0
    ],
    "加热或冷却玻璃器皿时，要避免局部受热或受冷。":
    [
        0
    ],
    "使用磨口仪器要保持磨口处清洁，不得沾有固体物质，尽量避免与强碱接触。":
    [
        0
    ],
    "甲烷、氢气等与空气混合后能形成爆炸的混合气体，必须在通风橱内或室外空旷处进行操作。":
    [
        0
    ],
    "禁止在明火周边使用易燃易爆物质，如：有机酸、苯、甲苯、石油醚、汽油、丙酮、甲醇、乙醇等。":
    [
        0
    ],
    "禁止采用明火对易燃物质进行蒸馏或加热操作。":
    [
        0
    ],
    "进行有爆炸危险的操作，所用到的玻璃容器必须使用软木或胶皮塞,不得使用磨口瓶塞。":
    [
        0
    ],
    "进行有爆炸危险的操作，可以使用磨口瓶塞。":
    [
        1
    ],
    "使用易爆化学品（如：高氯酸、过氧化氢等）禁止振动、摩擦和碰撞。":
    [
        0
    ],
    "黄磷应放在水中储存，保持与空气隔离。":
    [
        0
    ],
    "钾、钠、钙存放在煤油中储存,不得与水或水蒸气接触。":
    [
        0
    ],
    "进行加热操作过程中，如若发生着火爆炸，应立即切断电源、热源和汽源，并进行灭火。":
    [
        0
    ],
    "进行加热操作过程中，如若发生着火爆炸，应立即用灭火器进行灭火。":
    [
        1
    ],
    "装有毒物质的容器，应具有醒目的标签，并在标签应注明“有毒”或“剧毒”字样。":
    [
        0
    ],
    "有毒化学品可以与易燃易爆物品和腐蚀性化学品贮存同一库房。":
    [
        1
    ],
    "凡有毒化学品应分类贮存，禁止与易燃易爆物品和腐蚀性化学品贮存同一库房，其废水也应分类处理。":
    [
        0
    ],
    "稀释浓酸时，必须将水缓慢加入浓硫酸中，并用玻璃棒缓慢不停地搅拌。":
    [
        1
    ],
    "稀释浓酸时，必须将酸缓慢加入水中，并用玻璃棒缓慢不停地搅拌；不得将水直接注入酸中。":
    [
        0
    ],
    "在处理发烟酸（发烟硝酸等）和强腐蚀性物品时，应防止中毒或灼伤。":
    [
        0
    ],
    "浓酸和浓碱的废液可以直接中和，再倒入废液桶。":
    [
        1
    ],
    "浓酸和浓碱不得直接中和，如确需将浓酸或碱中和，应先进行稀释。":
    [
        0
    ],
    "开启盛有过氧化氢、氢氟酸、溴、盐酸、发烟酸等腐蚀性物质的瓶塞时，瓶口不得对着自己和他人。":
    [
        0
    ],
    "粉末状药品应用药匙竖放的试管中。":
    [
        1
    ],
    "粉末状药品应用药匙或纸槽送入横放的试管中，然后将试管直立，使药品全部落到底部。":
    [
        0
    ],
    "块状药品应用镊子夹取放入竖放的试管中。":
    [
        1
    ],
    "块状药品应用镊子夹取放入横放的试管中，然后将试管慢慢直立，使固体沿管壁缓慢滑下。":
    [
        0
    ],
    "金属钠保存于煤油中，用镊子从煤油里将金属钠取出，用湿抹布吸净表面上的煤油表面的氧化层。":
    [
        1
    ],
    "取用完保存于煤油中金属钠，剩余的金属钠直接丢掉，不可放回煤油瓶中。":
    [
        1
    ],
    "丁基锂碱性极强，化学性质非常活泼，与底物反应会相当剧烈，反应全程必需在低温、惰性气体保护的条件下（高纯氮气下或高纯氩气保护）进行。":
    [
        0
    ],
    "使用丁基锂的反应体系必须严格的低温、无水、无氧。":
    [
        0
    ],
    "由于丁基锂化学性质非常活泼，使用时必须穿戴防护服如棉麻和化纤类针织的防护服。":
    [
        1
    ],
    "过量和未反应完的丁基锂必须在低温下用合适的试剂（四氢呋喃等）淬灭。":
    [
        0
    ],
    "丁基锂的试剂瓶必须密封好，放于冰箱中指定位置。":
    [
        0
    ],
    "漏斗是用作过滤，或者向小口容器中注入液体；过滤操作过程应遵循“一贴二低三靠”的原则。":
    [
        0
    ],
    "长颈漏斗：主要用于用于装配反应器，便于注入反应液；操作过程应注意将长管末端插入液面下，防止气体逸出。":
    [
        0
    ],
    "分液漏斗可以用于盛酸性、碱性以及中性的液体。":
    [
        1
    ],
    "温度计是化学实验室测量温度的必要工具，使用时需注意不可当玻璃棒进行搅拌，若被打破需用硫磺处理水银。":
    [
        0
    ],
    "找不到玻璃棒时，可将温度计当玻璃棒进行搅拌。":
    [
        1
    ],
    "不能使酒精灯的火焰受到侧风影响，一旦火焰进入灯内，将会引发爆炸。":
    [
        0
    ],
    "若碰倒酒精灯，洒出的酒精在桌上燃烧起来，应立即用湿布或沙子扑盖灭火。":
    [
        0
    ],
    "若碰倒酒精灯，洒出的酒精在桌上燃烧起来，应立即用嘴吹灭。":
    [
        1
    ],
    "灭火时用嘴吹，而不是用帽盖盖，这样很容易将火星吹进酒精灯内部，造成爆炸。":
    [
        0
    ],
    "电炉的功率一般都较大,不宜与其他电器共用同一插线板,以免功率过大影响线路。":
    [
        0
    ],
    "电炉周围不得摆放易燃、易爆物品。":
    [
        0
    ],
    "冬天可在实验室使用电炉或是电热套取暖。":
    [
        1
    ],
    "如液体滴入电热套内,可将电热套继续开着让其慢慢烘干。":
    [
        1
    ],
    "蒸发皿主要用于蒸发溶剂或者浓缩溶液；使用过程中可以直接加热，也能骤冷。":
    [
        1
    ],
    "若用试管是给固体加热，试管应横放，且管口略向上倾斜。":
    [
        1
    ],
    "坩埚是用于灼烧固体，可直接加热至高温，进行灼烧时必须放于泥三角上，并用坩埚钳夹取，使用过程中应避免骤冷。":
    [
        0
    ],
    "坩埚在使用过程中不一定需避免骤冷。":
    [
        1
    ],
    "烧杯、烧瓶、集气瓶、广口瓶、细口瓶等玻璃瓶均不可用于直接加热，可用于间接加热，加热时应垫石棉网。":
    [
        1
    ],
    "烧杯主要用作配制、浓缩、稀释溶液；有时也可用作反应器；烧瓶（包括圆底烧瓶、平底烧瓶、蒸馏烧瓶）主要用作反应器、蒸馏、分馏和接液等。":
    [
        0
    ],
    "量筒一般用于粗略量取液体的体积，不能用作反应器，严禁直接在用量筒配制溶液。":
    [
        0
    ],
    "容量瓶不可作反应器，但用于存放溶液。":
    [
        1
    ],
    "滴定管主要用于中和滴定（也可用于其他滴定）实验，也可准确量取一定量的液体；分为酸式滴定管和碱式滴定管，不可加热。":
    [
        0
    ],
    "碱式滴定管可盛碘水。":
    [
        1
    ],
    "碱式滴定管不可加热，酸式滴定管可加热":
    [
        1
    ],
    "浓硫酸俗称坏水，是一种高腐蚀性的强矿物酸，具有很强的强氧化性、脱水性、吸水性、强腐蚀性。":
    [
        0
    ],
    "碱性溶液（如：氢氧化钠溶液）配制过程中常常大量放热，且具有强烈的腐蚀性，瓶塞不得用玻璃塞，须用橡胶塞。":
    [
        0
    ],
    "氢氟酸是一种弱酸，具有极强的腐蚀性，配制和存放氢氟酸溶液时应使用玻璃容器或金属容器，不能使用塑料容器。":
    [
        1
    ],
    "配制和存放HF溶液时应注意避免使用玻璃容器和金属容器,只能使用塑料容器取用。":
    [
        0
    ],
    "重铬酸钾洗液具体很强的氧化性，可氧化许多物质，达到去污的作用，对于不易刷洗的仪器（比如口径小的玻璃仪器）来说是一种良好的清洁剂。":
    [
        0
    ],
    "对于易挥发溶剂配制的溶液应迅速塞好塞子，于低温环境中储存。":
    [
        0
    ],
    "有毒或易挥发的溶剂使用应在通风柜中操作。":
    [
        0
    ],
    "保藏低沸点试剂须使用专业的防爆冰箱(如乙醚、二氯甲烷等),如因条件所限,使用普通冰箱储存低沸点试剂时一定要绝对密封,平稳放置。":
    [
        0
    ],
    "实验室冰箱可用于存放个人食品。":
    [
        1
    ],
    "一般情况下使用普通冰箱储存低沸点试剂，如乙醚、二氯甲烷等。":
    [
        1
    ],
    "使用旋转蒸发仪时要先打开旋转,再抽真空。":
    [
        1
    ],
    "使用旋转蒸发仪时要先抽真空，再打开旋转，以防蒸馏烧瓶滑落。":
    [
        0
    ],
    "超声波清洗器是化学实验室清洗仪器和超声提取的重要装置，清洗缸内无液体，禁止打开开关，以免损坏震动头。":
    [
        0
    ],
    "蓄电池的存放应有良好的通风，远离水、可燃性气体、腐蚀剂等危险物品。":
    [
        0
    ],
    "蓄电池室应保持清洁，清洁电池外表时可用肥皂水或是有机溶剂。":
    [
        1
    ],
    "废旧蓄电池不得随意堆放、丢弃，须由具备相应处置资质的专业公司进行回收。":
    [
        0
    ],
    "气瓶是盛装永久性气体、液化气体或溶解气体的移动式压力容器，其颜色是识别瓶内气体种类重要的特征。":
    [
        0
    ],
    "在我国，无论哪个厂家生产的气体钢瓶，只要是同一种气体，其气瓶的颜色必然是一样的。":
    [
        0
    ],
    "曾装有氢气的空瓶子再次装氧气时应该将瓶子的外表涂成天蓝色。":
    [
        1
    ],
    "开关气瓶气阀时，若是太费力时可以使用工具操作。":
    [
        1
    ],
    "开关气瓶气阀时，应用手旋紧,不得用工具硬扳,以防损坏阀门。":
    [
        0
    ],
    "气瓶必须专瓶专用，各种气体的减压阀不得互换,氧气和可燃气体的减压阀不能互用。":
    [
        0
    ],
    "气瓶内的气体须用尽，再进行二次充气。":
    [
        1
    ],
    "液化气体在冬天或者压力降低时出气缓慢，可用热水加热气瓶瓶身，不得用明火烘烤。":
    [
        0
    ],
    "为了节约经济，气瓶里的气体须全部用完了再进行更换或是充气。":
    [
        1
    ],
    "气瓶应远离明火和其他高温热源，搬运之前要带好瓶帽，以免搬运过程中损坏瓶阀，搬运过程必须小心谨慎，不可拖拽、平滚、碰撞等。":
    [
        0
    ],
    "氧气瓶可用肥皂水检漏。":
    [
        1
    ],
    "氧气瓶和氢气气瓶可以放同一室。":
    [
        1
    ],
    "气瓶存放最好有专用的房间，最好放在专用气瓶柜中，并用固定链条固定,以防气瓶倾倒产生危险。":
    [
        0
    ],
    "氧气瓶内氧气不可全部用尽，应留有余压（0.1~0.2 Mpa）。":
    [
        0
    ],
    "一般气瓶可用肥皂水检漏,但氧气瓶不可用肥皂水检漏,以防止氧气与有机物发生反应而引起危险。":
    [
        0
    ],
    "氧气无毒无害，可将其排放到大气中。":
    [
        1
    ],
    "氢气与空气混合的爆炸范围很宽,因此必须避免从钢瓶中快速释放出氢气。":
    [
        0
    ],
    "使用过氢气的设备须用氮气等惰性气体置换，其瓶不可与氧气瓶一起存放。":
    [
        0
    ],
    "高压灭菌器运行结束后，待室内压力回零后，方可打开后门取出物品。":
    [
        0
    ],
    "使用离心机时，应避免穿戴宽松的衣服、领带；长发不可披肩。":
    [
        0
    ],
    "使用离心机时必须使用试管垫或将其套管底部垫上棉花，且禁止使用老化、变形及伪劣的离心试管。":
    [
        0
    ],
    "使用反应釜时，严禁超温和超压，若发生超温现象，立即用水降温，降温后的温度应符合工艺要求。":
    [
        0
    ],
    "反应釜是一种低高径比的圆筒形反应器,用于实现液相单相反应过程和液液、气液、液固、气液固等多相反应过程。":
    [
        0
    ],
    "操作反应釜时，若因停电造成停车，应立即停止投料；若投料途中停电，应立即停止投料，打开放空阀，给水降温；若长期停车应将釜内残液清洗干净，关闭底阀、进料阀、进汽阀、放料阀等。":
    [
        0
    ],
    "马弗炉主要用于溶解、分析和一般小型钢件淬火、退火、回火等热处理时加热。":
    [
        0
    ],
    "马弗炉在使用时需要注意热电偶不要在高温状态或使用过程中拔出或插入，以防外套管炸裂。":
    [
        0
    ],
    "马弗炉工作环境要求无易燃易爆物品和腐蚀性物质，禁止向炉膛内灌注各种液体及易溶解的金属。":
    [
        0
    ],
    "电热烘箱一般只能用于烘干玻璃、金属容器和在加热过程中不分解、无腐蚀性的样品。":
    [
        0
    ],
    "电热烘箱在加热和恒温的过程中必须将鼓风烘箱的风机开启，否则影响工作室温度的均匀性和损坏加热元件":
    [
        0
    ],
    "装填液氮应穿戴护具，避免与皮肤直接接触，应穿戴护具，切忌使用棉质手套，因为毛细现象会吸着液氮导致冻伤。":
    [
        0
    ],
    "装填液氮应穿戴护具，避免与皮肤直接接触，应穿戴护具，使用棉质手套。":
    [
        1
    ],
    "微波消解仪是指用各种酸或者部分碱液与待测样品混合后,经微波封闭加热,从而使样品在高温高压条件下快速溶解的方法。":
    [
        0
    ],
    "微波消解仪在使用过程中要保持陶瓷外管和消解管不能有水，否则容易爆炸或机器故障。":
    [
        0
    ],
    "微波消解仪不能消解汽油、甘油、乙醇、炸药等易燃易爆化学物质。":
    [
        0
    ],
    "超净工作台对操作人员具有保护功能，致病菌等对人体有害的操作不必在常规超净工作台上进行。":
    [
        1
    ],
    "超净工作台对操作人员不具有保护功能，致病菌等对人体有害的操作须在常规超净工作台上进行。":
    [
        0
    ],
    "超净工作台使用应避免紫外线照射皮肤和眼睛，若被紫外线灼伤，应立即就医。":
    [
        0
    ],
    "激光器放出强大的激光光线（可干涉性光线）以及它的反射光，若用眼睛直接观看，会烧坏视网膜，甚至还会失明。":
    [
        0
    ],
    "使用激光器时，必须戴防护眼镜。":
    [
        0
    ],
    "在 X-射线室入口的门上，必须标明安置的机器名称及其额定输出功率。":
    [
        0
    ],
    "违规使用精密贵重仪器,极可能造成仪器破损,产生昂贵的维修费用,并导致仪器停摆,降低仪器的使用效率。":
    [
        0
    ],
    "大型精密贵重设备一定要在有资质的人员指导下进行操作，或者经培训合格后方可独立操作。":
    [
        0
    ],
    "在使用高效液相色谱仪/高效液相色谱质谱联用仪时，需所有的溶剂均选用HPLC级试剂。":
    [
        0
    ],
    "在使用高效液相色谱仪/高效液相色谱质谱联用仪时，只要确保水相流动相保存完好就不必经常更换。":
    [
        1
    ],
    "在使用高效液相色谱仪/高效液相色谱质谱联用仪时，水相流动相需经常更换，防止长菌变质。":
    [
        0
    ],
    "连接质谱仪时,可使用含不挥发性缓冲盐的流动相。":
    [
        1
    ],
    "高效液相色谱仪的色谱柱用合适的溶剂保存，若为C18柱推荐用甲醇保存。":
    [
        0
    ],
    "在使用气相色谱质谱联用仪的顺序是先开机再开载气，先关气最后关闭仪器。":
    [
        1
    ],
    "在使用气相色谱质谱联用仪的顺序是先开载气再开机，先关闭仪器最后关气。":
    [
        0
    ],
    "气相色谱质谱联用仪运行过程中，禁止通过电源开关重启质谱仪，如遇特殊情况，可通过重启按钮来实现质谱仪的重启。":
    [
        0
    ],
    "核磁共振的待测样品应装在规定的核磁管中，用适当的氘代试剂进行充分溶解。":
    [
        0
    ],
    "核磁管可用超声波清洗器清洗。":
    [
        1
    ],
    "X射线光电子能谱仪是一种表面分析技术仪器，主要用于表征材料表面元素和化学状态，可用于分许测定任何待测样品。":
    [
        1
    ],
    "开启电感耦合等离子体发射光谱仪，应先开气源，再开循环水，最后开高频电源，关闭仪器按相反的步骤进行。":
    [
        0
    ],
    "扫描电镜是介于透射电镜和光学显微镜之间的一种微观性貌观察手段，是各种材料表征的重要手段，它对真空度没有要求。":
    [
        1
    ],
    "扫描电镜用于测导电性不好的固体样品，必须蒸镀导电层，打开蒸金室前必须先停止抽真空，以防液体倒流。":
    [
        0
    ],
    "透射电镜是一种高分辨率、高放大倍数的显微镜，是材料科学研究的重要手段，能提供极微细材料的组织结构、晶体结构和化学成分等方面的信息。":
    [
        0
    ],
    "实验室的基本安全操作包括有（   ）。":
    [
        3
    ],
    "玻璃仪器使用要求错误的有（   ）。":
    [
        3
    ],
    "对易燃物质蒸馏或加热时，一般应使用水浴进行加热；沸点高于（   ）℃者,应使用油浴。":
    [
        1
    ],
    "下列关于易燃易爆化学品使用错误的是（   ）。":
    [
        0
    ],
    "使用易燃易爆化学品的操作要求错误的有（   ）。":
    [
        1
    ],
    "下列关于有毒、有害化学品使用错误的是（   ）。":
    [
        2
    ],
    "下列关于腐蚀性化学品使用错误的是（   ）。":
    [
        3
    ],
    "下列关于常规液体药品取用正确的是（ ）。":
    [
        3
    ],
    "下列关于丁基锂描述正确的是（ ）。":
    [
        3
    ],
    "下列关于分液漏斗说法正确的是（   ）。":
    [
        3
    ],
    "添加酒精时，禁止超过酒精灯容积的（   ），也不可不少于四分之一。":
    [
        2
    ],
    "在使用电热套加热时，以下操作有误的有（ ）。":
    [
        1,
        2
    ],
    "试管常用作反应器，有时也可用来收集少量气体或液体，加热时液体不得超过（   ）。":
    [
        0
    ],
    "下列关于烧杯和烧瓶说法正确的是（   ）。":
    [
        3
    ],
    "容量瓶用于准确配制浓度的溶液，使用容量瓶应注意以下事项：（   ）。                                                （1）容量瓶亦不可作反应器；（2）不可加热；（3）瓶塞不可互换；（4）不宜用于存放溶液；（5）在所标记的温度下使用才能保证体积的准确；（6）配制光不稳定溶液时应使用棕色容量瓶。":
    [
        3
    ],
    "浓硫酸（H2SO4）,俗称坏水,指质量分数大于或等于（   ）的硫酸溶液,是一种高腐蚀性的强矿物酸。":
    [
        2
    ],
    "重铬酸钾洗液应贮存于带盖的容器中，一旦洗液变绿，表明逐渐失活，可加（   ）进行活化，再循环使用。":
    [
        2
    ],
    "在实验室使用冰箱时需要注意不包括的有：（   ）。":
    [
        1
    ],
    "蓄电池室照明应使用防爆灯，发生火灾须用（   ）灭火。":
    [
        2
    ],
    "高速设备主要包括（   ）等。":
    [
        2
    ],
    "气瓶是盛装永久性气体、液化气体或溶解气体的移动式压力容器，其（   ）是识别瓶内气体种类重要的特征。":
    [
        2
    ],
    "装有氢气的气瓶外表颜色是（   ）。":
    [
        0
    ],
    "装有氧气的气瓶外表颜色是（   ）。":
    [
        1
    ],
    "装有氮气的气瓶外表颜色是（   ）。":
    [
        2
    ],
    "装有氦气的气瓶外表颜色是（   ）。":
    [
        0
    ],
    "装有二氧化碳气体的气瓶外表颜色是（   ）。":
    [
        3
    ],
    "装有民用天然气和甲烷的气瓶外表颜色是（   ）。":
    [
        3
    ],
    "下列关于气瓶实验说法错误的是（   ）。":
    [
        1
    ],
    "下列关于氧气气瓶实验说法错误的是（   ）。":
    [
        0
    ],
    "对于已投入使用的气瓶应定期检验，从出厂之日起每（   ）年检验一次，使用超过15年气瓶的用强制报废。":
    [
        3
    ],
    "对于已投入使用的气瓶应定期检验，从出厂之日起每4年检验一次，使用超过（   ）年气瓶的用强制报废。":
    [
        2
    ],
    "实验室使用高压灭菌设备时需要注意以下事项错误的是（   ）。":
    [
        2
    ],
    "实验室使用精馏塔时需要注意以下事项不包括的有（   ）。":
    [
        3
    ],
    "使用精馏塔时控制全塔的物料平衡是指物料的总进料量（   ）总出料量。":
    [
        0
    ],
    "精馏塔在使用过程中要严格控制温度，一般精馏塔都在塔顶、中部、塔釜设三个测温点，而操作控制的重点是（   ）温度。":
    [
        1
    ],
    "实验室使用烘箱时需要注意以下事项错误的有（   ）。":
    [
        2
    ],
    "实验室使用液氮低温储罐需要注意以下事项错误的有（   ）。":
    [
        3
    ],
    "清洗时首先将罐内残余的液氮排放完全，根据液氮的性质要用（   ）洗液清洗罐体，然后再用大量的清水冲洗罐体，洗液与清水的温度不允许超过40℃。":
    [
        0
    ],
    "微波消解仪在使用过程中注意事项错误的是（   ）。":
    [
        1
    ],
    "核磁共振的待测样品应装在规定的核磁管中，用适当的（ ）进行充分溶解。":
    [
        2
    ],
    "X射线光电子能谱仪在使用过程中应注意事项错误的是（   ）。":
    [
        0
    ],
    "在 X 射线室外的走廊里，安装的灯显示（   ）表示正在使用 X 射线装置。":
    [
        3
    ],
    "高效液相色谱质谱质谱的真空度一般要大于10-6 Pa，在此范围内仪器才可正常工作。":
    [
        2
    ],
    "使用高效液相色谱仪/高效液相色谱质谱联用仪时需要注意得错误事项是（   ）。":
    [
        2
    ],
    "气相色谱仪常用于分离（   ）的色谱仪器。":
    [
        1
    ],
    "电感耦合等离子体发射光谱仪主要用于（   ）的分析检测，应用领域包括材料科学、环境科学、医药食品等。":
    [
        0
    ],
    "透射电镜是一种高分辨率、高放大倍数的显微镜,是材料科学研究的重要手段,能提供极微细材料的哪些（   ）方面的信息":
    [
        3
    ],
    "丁基锂试剂的取用需注意的点有（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "正确使用玻璃仪器的是（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "正确使用易燃易爆化学品的是（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "在取用丁基锂试剂过程中应注意以下事项（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用温度计时应注意的事项（   ）。":
    [
        0,
        1,
        2
    ],
    "使用酒精灯时应注意的事项（ ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用电炉时应注意以下事项（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用试管加热时应注意（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "碱式滴定管不可盛下列哪种溶液（   ）。":
    [
        0,
        1
    ],
    "浓硫酸具有下列哪些性质（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "关于氢氟酸的说法正确的有（   ）。":
    [
        0,
        2,
        3
    ],
    "部分溶液需要用有机溶剂做溶剂进行配制，这类溶液的配制需要注意（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "实验室使用旋转蒸发仪应注意的点正确的有（   ）。":
    [
        1,
        2
    ],
    "使用超声波清洗器应注意的是（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用低温冷却液循环泵的过程中应注意的点正确的有（   ）。":
    [
        1,
        2,
        3
    ],
    "高压设备包括（   ）等。":
    [
        0,
        1
    ],
    "高温和低温设备包括（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "高能设备包括（   ）等。":
    [
        0,
        1
    ],
    "哪些气体（   ）的气瓶外表颜色是银灰色。":
    [
        0,
        2
    ],
    "哪些气体（   ）的气瓶外表颜色是棕色。":
    [
        0,
        1,
        2,
        3
    ],
    "气瓶使用的一般要求有（  ）。":
    [
        1,
        2,
        3
    ],
    "乙炔气瓶在实验室使用时需要注意事项说法正确的是（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "氧气瓶在实验室使用时需要注意事项说法正确的是（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "氧气瓶在实验室使用时需要注意事项说法错误的是（   ）。":
    [
        0,
        2
    ],
    "液化气瓶在实验室使用时需要注意以下事项（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "为了提高离心机使用性能及寿命，减少离心机使用安全隐患，使用离心机时需要注意以下事项（   ）。":
    [
        0,
        1,
        2
    ],
    "马弗炉在使用时需要注意以下安全事项（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "液氮储罐是实验室常见的低温储罐，使用液氮低温储罐应注意：（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "微波消解仪在使用过程中需要注意以下事项：（   ）。":
    [
        0,
        2,
        3
    ],
    "使用核磁共振波谱仪过程中应注意的有（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用激光器时一般应注意的事项：（ ）。":
    [
        0,
        2,
        3
    ],
    "发射X-射线的装置有（   ）等。":
    [
        0,
        1,
        2
    ],
    "X-射线装置使用一般注意事项：（   ）。":
    [
        0,
        1,
        2
    ],
    "使用高效液相色谱仪/高效液相色谱质谱联用仪时需要注意以下事项（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用核磁共振波谱仪时需要注意以下事项（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用X射线光电子能谱仪需要注意以下事项：（   ）。":
    [
        0,
        2,
        3
    ],
    "电感耦合等离子体发射光谱仪使用过程中应注意以下事项：（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用扫描电镜过程中应注意以下事项：（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "使用透射电镜过程中应注意以下事项：（   ）。":
    [
        0,
        1,
        2,
        3
    ],
    "对于含氰废液可以进行处理：加入氢氧化钠使pH值10以上，加入过量的高锰酸钾（3%）溶液，使CN根氧化分解。CN根含量高时，可加入过量的次氯酸钙和氢氧化钠溶液。":
    [
        0
    ],
    "可以将氢气与氧气混放在一个房间。":
    [
        1
    ],
    "可以将氯气与氨气混放在一个房间。":
    [
        1
    ],
    "一些低毒、无毒的实验废液可以不经处理，直接由下水道排放。":
    [
        1
    ],
    "酸、碱、盐水溶液使用后，经自来水稀释后可直接排入下水道。":
    [
        1
    ],
    "实验室的废液可以放入同一个废液桶中进行处理。":
    [
        1
    ],
    "乙醚、酒精、丙酮、二硫化碳、苯等有机溶剂易燃，实验室不得存放过多，切不可倒入下水道，以免集聚引起火灾。":
    [
        0
    ],
    "各实验室对所产生的化学废弃物必须要实行集中分类存放，贴好标签，然后送学校中转站，统一处置。":
    [
        0
    ],
    "要加强实验室排污处理装置（系统）的建设和管理，做到达标排放。实验废弃物不得倒入自来水下水道或普通垃圾箱等处。":
    [
        0
    ],
    "对有异味或挥发性的废液或废物要丢弃在远离人群的地方。":
    [
        1
    ],
    "实验完成后，废弃物及废液应如何处置（ ）":
    [
        1
    ],
    "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须（ ）":
    [
        0
    ],
    "危险废物是指列入国家危险废物名录或者根据国家规定的危险废物鉴别标准和鉴别方法认定的具有危险特性的废物，具有毒性、腐蚀性、易燃性、爆炸性、反应性或感染性等特性。":
    [
        0
    ],
    "危险废物可通过摄入、吸入、皮肤吸收、眼接触而引起毒害，还会带来因重复接触导致的长期中毒、致癌、致畸、致突变等长期危害。":
    [
        0
    ],
    "实验室产生的废液只包括化学性实验废液，主要有样品分析残液、失效的药液等，如各种酸碱性废液、重金属废液、含氰废液、含氟废液、含有机物废液及细菌毒素废液等。":
    [
        1
    ],
    "实验室产生的废液如果危险性和毒害性不是很大，可以排放到远离居民住宅区并且旷野的地方。":
    [
        1
    ],
    "废液随意排放必然污染地下水、地表水，导致水生动物遭殃，沿途流域居民生活以及人们的生命健康也必定会受到严重影响。":
    [
        0
    ],
    "过期失效的化学药品没有太大的毒性和危险性，可以和生活垃圾一起被处理。":
    [
        1
    ],
    "急性毒性是指一次投给实验动物加大剂量的毒性物质，在短时间内所出现的毒性。通常用半致死量表示，按照摄入毒物的方式不同，急性毒性又可分为口服毒性、吸入毒性和皮肤吸收毒性":
    [
        0
    ],
    "实验室危险废弃物的危害主要是对人体健康的危害，对环境的危害不大，因为自然界存在大量微生物，可以快速的分解代谢这些废弃物。":
    [
        1
    ],
    "化学废气一般都是排入到空气中，被稀释后的废气对人体危害不大，故不需要额外进行吸收处理。":
    [
        1
    ],
    "日本的汞污染引起痛痛病。":
    [
        1
    ],
    "日本的汞污染引起水俣病。":
    [
        0
    ],
    "根据不同废物的危害程度与特性，区别对待，分类管理。对危害性极大的危险废物，处置上应比一般废物更为严格并实行特殊控制。":
    [
        0
    ],
    "收集实验室危险废弃物时，应该把浓硫酸、磺酸、羟基酸、聚磷酸等酸类与其它的酸混合收集，然后再集中处理。":
    [
        1
    ],
    "无太大毒性的固体危险废弃物可以与普通垃圾一起处置。":
    [
        1
    ],
    "我国《固体废物污染环境防治法》把推行危险废物的集中处置，作为防治危险废物污染的重要措施和原则。":
    [
        0
    ],
    "对硫醇、胺等会发出臭味的废液和会产生氰和磷化氢等有毒气体的废液，以及易燃性大的二硫化碳、乙醚之类的废液，要加以适当的前处理，防止泄漏，尽快处理。":
    [
        0
    ],
    "分解氰基时加入次氯酸钠进行处理，会产生游离氯，用硫化物沉淀法处理废液会生成水溶性的硫化物，但这类处理方式产生的废水已经基本无害，可以排放。":
    [
        1
    ],
    "处理废液时，为了节约处理所用的药品，可将废铬酸混合液用于分解有机物，将废酸和废碱互相中和。":
    [
        0
    ],
    "铵盐和挥发性胺应该与碱混合进行集中处理。":
    [
        1
    ],
    "氰化物、硫化物、次氯酸盐和酸可以混合进行集中处理。":
    [
        1
    ],
    "收集好的废液应该贴好标签放安全地方储存，保存地点也要有废液存放标志。":
    [
        0
    ],
    "实验室产生的废液包括一般洗涤废水和化学性实验废液，一般洗涤废水不能进行多次重复利用，重复利用存在安全隐患。":
    [
        1
    ],
    "硫化物沉淀法一般是采用Na2S或者NaHS把废弃液中的一些重金属转化为难以溶于水的金属硫化物，随后在Fe(OH)3共同沉淀而使其得以分离。":
    [
        0
    ],
    "沾附少量有害物质的滤纸、包药纸、棉纸、废活性炭及塑料容器等东西，可以丢入垃圾桶。":
    [
        1
    ],
    "活性炭吸附法通常用在去除生物法或物理法、化学法都不能去除的微量并且呈溶解状态的一类有机物。":
    [
        0
    ],
    "实验室废液的净化方法一般可分为物理法、化学法、物理化学法、生物化学法四类，一般只能独立使用一种方法，不能联合使用，否则成本太高，效果也不好。":
    [
        1
    ],
    "危险性小且毒性小的废液保存地点不需要设立废液存放标志。":
    [
        1
    ],
    "实验室里的有机废弃液通常都含有大量的试验残液和废弃溶剂，它的主要成分是烷烃类、芳香类或是表面活性剂，而且废弃液的浓度很高，非常适合用絮凝沉淀法进行处理。":
    [
        1
    ],
    "铁氧体沉淀法主要适用于含有多种重金属离子的无机废弃液，复合的铁氧体在一般的酸碱条件下，就能脱除废弃液中的各种金属离子，比如对Cr3+、Fe3+、Pb2+、As3+、Zn2+、Hg2+、Cd2+、Mn2+、Cu2+ 等都有不错的脱除效果。":
    [
        0
    ],
    "有机物一般会具有非常好的可燃性质，因此对于这些有机溶剂、有机残液或废料液等通常采取焚烧法来进行处理。":
    [
        0
    ],
    "实验室一般洗涤废水可以直接作为污水排放，不需额外进行处理。":
    [
        1
    ],
    "乳浊液酯类的废弃液不能用焚烧法处理，而是要用生物化学处理方法来处理。":
    [
        1
    ],
    "生物化学处理法常适用于对高浓度的有机废弃液的初步处理，一般是让微生物利用污染物质作为营养物质进行生长，使废弃液中呈现溶解或胶体状态的有机污染物质转化成为无害的污染物质，从而使废液得到净化。":
    [
        0
    ],
    "吸收法是废气处理的方法之一，处理时常见的吸收溶液有水、酸性溶液、碱性溶液和氧化剂溶液，有机溶液不能用作吸收剂，否则会增加污染物处理量。":
    [
        1
    ],
    "吸收法可用来处理含有SO2、Cl2、NOx、H2S、NH3、各种有机蒸汽以及沥青烟等废气。":
    [
        0
    ],
    "固体废弃物常见的最终处理的方法有焚化法和掩埋法。":
    [
        0
    ],
    "固体废弃物只要深埋在远离人类聚居的指定地点，掩埋之前就不需要进行无害化处理，但必须对掩埋地点做记录。":
    [
        1
    ],
    "金属钠不可随意扔进垃圾桶或者倒入水池下水道，沾有钠屑的滤纸也不能扔到垃圾桶中。":
    [
        0
    ],
    "叠氮钠有剧毒，其废液可用次氯酸盐溶液处理。":
    [
        0
    ],
    "危险化学品的毒害包括（        ）。":
    [
        3
    ],
    "下列实验室废气是能造成人体缺氧的窒息性气体的是（        ）。":
    [
        2
    ],
    "下列实验室废气是对人的眼和呼吸道黏膜有刺激作用的刺激性有毒气体的是（        ）。":
    [
        3
    ],
    "下列不属于化学实验废液的是（        ）。":
    [
        1
    ],
    "危险化学品废弃物的毒性表现为（        ）。":
    [
        3
    ],
    "以下对于实验室危险废弃物处置的原则描述错误的是（        ）。":
    [
        2
    ],
    "含（        ）的废弃物会危害人体健康，引起水俣病。":
    [
        0
    ],
    "含（        ）的废弃物会危害人体健康，在日本引发痛痛病。":
    [
        1
    ],
    "危险废物的最终安全处置，必须遵循（       ）的原则。":
    [
        0,
        1,
        2,
        3
    ],
    "含有（        ）的废液不能与有机物混合。":
    [
        2
    ],
    "含有（        ）的废液不能与酸混合。":
    [
        1
    ],
    "含有（        ）的废液不能与碱混合。":
    [
        0
    ],
    "以下含（        ）的废液会产生有毒气体，要加以适当的前处理，防止泄露。":
    [
        2
    ],
    "以下含（        ）的废液会产生爆炸性物质，要谨慎操作，并应尽快处理。":
    [
        1
    ],
    "实验室废液的净化方法一般可分为物理法、化学法、物理化学法、生物化学法四类，下列属于物理法的是（    ）。":
    [
        0
    ],
    "实验室废液的净化方法一般可分为物理法、化学法、物理化学法、生物化学法四类，下列属于化学法的是（    ）。":
    [
        2
    ],
    "以下哪个方法不能处理组成成分中含有汞、铅、镉等重金属较多的无机废弃液（        ）。":
    [
        0
    ],
    "下列物质可以作为絮凝沉淀法的絮凝剂的是（        ）。":
    [
        3
    ],
    "采用氧化还原中和沉淀法处理含有六价铬的废弃液时，需先将六价铬由氧化还原反应还原成为三价铬，pH值必须控制在（        ）。":
    [
        0
    ],
    "絮凝沉淀法通过选择合适的絮凝剂，让其在（ ）条件下形成含有Fe(OH)3和Al(OH)3成分的絮凝状沉淀，此絮凝沉淀物既可以去除废弃液中的重金属离子，还可以除去废弃液中的部分其他有机污染物。":
    [
        2
    ],
    "氧化还原中和沉淀法处理含有氰根离子的废液时，一般要先在（        ）条件下使用氧化剂，将其氧化成为N2和CO2，通常的方法有氯碱法、普鲁士蓝法、臭氧氧化法、电解氧化法及铁屑内电解法等。":
    [
        1
    ],
    "焚烧法处理有机废弃液指的就是在高温的条件下对有机物进行氧化分解，促使其生成水、CO2等对环境无害的产物，然后将这些产物排入大气中，此时COD的去除率通常可以达到（        ）及以上。":
    [
        3
    ],
    "对于含氰废液的处理主要是消除其毒性，通常选用（        ）进行处理。":
    [
        0
    ],
    "含汞废液可在pH（       ）的条件下，加入适当过量的硫化钠生成硫化汞沉淀，静置、离心、过滤，收集沉淀，统一处理。":
    [
        3
    ],
    "废的铬酸洗液可用（          ）氧化后重复使用。":
    [
        0
    ],
    "固体吸附法是采用特定的固体吸收剂吸附污染物质达到分离的目的，要选择性吸收H2S、SO2及汞蒸汽等废气，最好使用(        )作为固体吸收剂。":
    [
        1
    ],
    "采用固体吸附法去除废气时，要选择吸收常见的有机及无机气体，最好使用（        ）作为固体吸收剂。":
    [
        0
    ],
    "采用固体吸附法除去废气时，要选择性吸收NOx、CS2、H2S、NH3等气体，最好使用(        )作为固体吸收剂。":
    [
        2
    ],
    "对于CO尾气和H2S的处理，一般选择（        ）。":
    [
        3
    ],
    "氯气、液溴、二氧化硫等废气，可用（    ）溶液吸收，中和后倒入落地通风柜内相应的废液桶。":
    [
        1
    ],
    "含有硫化氢、硫醇、硫酚等的废液处理时，可用（    ）氧化处理后，倒入落地通风柜内相应的废液桶。":
    [
        0
    ],
    "硫化物沉淀法主要是针对组成成分中含有（        ）较多的废弃液。":
    [
        1
    ],
    "絮凝沉淀法主要适用于含有（    ）比较多的无机废弃液。":
    [
        3
    ],
    "在制取溴苯时，应采用什么方法来防止其废气挥发（        ）。":
    [
        0
    ],
    "废的铬酸洗液可用高锰酸钾氧化后进行重复使用，而低浓度的含铬废液可加入（    ）还原成三价铬，再加碱生成低毒的氢氧化铬并集中处理。":
    [
        2
    ],
    "以下遇水不会发生剧烈反应的废弃物是（        ）。":
    [
        1
    ],
    "当选择净化含有SO2，Cl2、NOX、H2S、酸雾、汞蒸气、各种有机蒸汽以及沥青烟等废气时，应当选择（        ）方法。":
    [
        2
    ],
    "实验室里的有机废弃液通常都含有大量的试验残液和废弃溶剂，它的主要成分是烷烃类、芳香类或是表面活性剂，而且废弃液的浓度很高，非常适合用（ ）进行处理。":
    [
        0
    ],
    "处理含有钠的废弃物时，要将其小块分次加入到（        ）中，使其溶解至澄清，用稀酸中和后倒入废液桶。":
    [
        0
    ],
    "处理含有硫酸二甲酯的废弃物时，要在搅拌下，滴加到（        ）中，中和后倒入落地通风柜内相应的废液桶内。":
    [
        1
    ],
    "对人的眼和呼吸道粘膜有刺激作用的有毒气体包括（        ）。":
    [
        0,
        1,
        2
    ],
    "能造成人体缺氧的窒息性气体，引起各种疾病，而且会引发火灾等危险事故的气体包括（        ）。":
    [
        1,
        2,
        3
    ],
    "化学实验废液主要来自（        ）。":
    [
        1,
        3
    ],
    "实验室危险废弃物的危害解释正确的是（        ）。":
    [
        0,
        1,
        3
    ],
    "实验室危险废弃物处置时需注意（        ）。":
    [
        0,
        1,
        2
    ],
    "收集贮存危险废弃物时需要做到的注意事项是（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "含有（        ）的废液不可以和酸混合。":
    [
        0,
        1,
        2
    ],
    "含有（        ）的废液不可以和其他的酸混合。":
    [
        0,
        1,
        2,
        3
    ],
    "含有（        ）的废液不可以和碱混合。":
    [
        1,
        2
    ],
    "下列属于易爆炸废弃物的是（        ）。":
    [
        0,
        1
    ],
    "下列实验室废液的净化方法属于生物化学法的是（        ）。":
    [
        0,
        1,
        2
    ],
    "下列实验室废液的净化方法属于化学法的是（        ）。":
    [
        0,
        2,
        3
    ],
    "下列实验室废液的净化方法属于物理化学法的是（        ）。":
    [
        0,
        2
    ],
    "硫化物沉淀法主要是针对组成成分中含有（        ）较多的无机废弃液。":
    [
        1,
        2,
        3
    ],
    "含氰废液的处理主要是消除其毒性，通常使用（        ）进行处理。":
    [
        0,
        1,
        3
    ],
    "当溶液中含有氰根离子时，一般先在碱性条件下使用氧化剂，将其氧化成为氮气和二氧化碳，通常使用的方法有（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "焚烧法处理有机废弃液时需考虑的因素有（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "对于高浓度的有机废弃液的处理方法主要有（        ）。":
    [
        0,
        1,
        2,
        3
    ],
    "实验室废气处理的常用方法（        ）。":
    [
        0,
        1,
        2
    ],
    "胸外心脏挤压法：救护者跪在触电者一侧或骑跪在其腰部两侧，两手相迭，手掌根部放在伤者心窝上方、胸骨下，掌根用力垂直向下挤压，压出心脏里面的血液，挤压后迅速松开，胸部自动复原，血液充满心脏，以每分钟60次速度进行。":
    [
        0
    ],
    "发生意外后先伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理。":
    [
        0
    ],
    "因吸入少量氯气、溴蒸气而中毒，可用碳酸氢钠溶液漱口，不可进行人工呼吸。":
    [
        0
    ],
    "误食了有毒化学品，应吃适量催吐剂尽快将其吐出来。":
    [
        1
    ],
    "在触电现场，若触电者已经没有呼吸或脉搏，此时可以判定触电者已经死亡，可以放弃抢救。":
    [
        1
    ],
    "现场触电急救可以打强心针。":
    [
        1
    ],
    "急性中毒发生时，救护人员在抢救前要做好自身呼吸系统和皮肤的防护，以免自身中毒、使事故扩大。":
    [
        0
    ],
    "心脏骤停者应立即行胸外心脏按摩术，同时拨打120。现场抢救成功的心肺复苏患者或重症患者，如昏迷、惊厥、休克、深度青紫等，应立即送医院治疗。":
    [
        0
    ],
    "实施急救的顺序：若有呼吸心跳停止的，先行复苏，然后是止血、包扎、骨折固定或脱臼复位（固定）、搬运":
    [
        0
    ],
    "一般有机物着火时可以用水扑救，因为有机物与水可以互溶。":
    [
        1
    ],
    "误服强酸导致消化道烧灼痛，为防止进一步加重损伤，不能催吐，可口服牛奶、鸡蛋清、植物油等。":
    [
        0
    ],
    "一氧化碳泄漏，应先施行通风，以驱散一氧化碳气体，并切断一氧化碳泄漏源。":
    [
        0
    ],
    "由于金属络合剂能与毒物中的金属离子形成稳定的化合物，随尿液排出体外，故发生金属及其盐类中毒时，可采用各种金属络合剂解毒。":
    [
        0
    ],
    "CO急性中毒应立即吸氧，以缓解机体缺氧、排出毒物。":
    [
        0
    ],
    "中毒事故中救护人员进入现场，应先抢救中毒者，再采取措施切断毒物来源。":
    [
        1
    ],
    "误吸入溴蒸气、氯气等有毒气体时，立即吸入少量酒精和乙醚的混合蒸气，以便解毒, 同时应到室外呼吸新鲜空气，再送医院。":
    [
        0
    ],
    "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用（ ）":
    [
        2
    ],
    "眼睛接触氨后应立即提起眼睑，用流动清水或（   ）冲洗。":
    [
        0
    ],
    "铝粉、保险粉自燃时如何扑救（ ）":
    [
        3
    ],
    "以下哪项不是呼吸、心跳停止的表现（ ）。":
    [
        3
    ],
    "以下止血方法中,哪种不作为首选应用（ ）。":
    [
        3
    ],
    "对（ ）人员进行紧急救护时不能进行人工呼吸。":
    [
        0
    ],
    "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和（ ）方法进行施救。":
    [
        2
    ],
    "以下符合急救与防护“四先四后”原则的是（ ）。":
    [
        0
    ],
    "化学品毒性常用“半致死量LD50”(即在动物急性毒性实验中,使受试动物半数死亡的毒物浓度)表示。":
    [
        0
    ],
    "实验室如果通风条件不佳,使用有毒试剂,或者在操作产生有毒气体或液体的化学反应时,人员极易通过呼吸吸入有毒气体的方式导致中毒。":
    [
        0
    ],
    "一氧化碳中毒可使用兴奋剂急救。":
    [
        1
    ],
    "硫化氢、氯气和溴中毒不可进行人工呼吸,一氧化碳中毒不可使用兴奋剂。":
    [
        0
    ],
    "不小心吸入一氧化碳和氢氟酸时应采用吸氧或是人工呼吸的急救方法。":
    [
        0
    ],
    "硫化氢、氯气、溴中毒可进行人工呼吸。":
    [
        1
    ],
    "吸入溴气、氯气时，给患者吸入稀氨水与乙醇或乙醚的混合液蒸气。":
    [
        0
    ],
    "吸入氯化氢蒸气时，给患者吸入稀氨水与乙醇或乙醚的混合液蒸气。":
    [
        0
    ],
    "吸入氨气，误食苛性碱，应给患者吸入水蒸气，或服1%乙酸溶液，同时吞小冰块。":
    [
        0
    ],
    "乙炔气体无毒性。":
    [
        1
    ],
    "误食氰化钾、砷盐，应给患者服新沉淀的氢氧化铁悬浮液（混合Na2CO3和FeSO4溶液）。":
    [
        0
    ],
    "皮肤沾染毒物应立即脱去被污染的衣服,并用大量水冲洗皮肤(禁用热水,冲洗时间不得少于15分钟),再用消毒剂洗涤伤处,最后涂敷能中和毒物的液体或保护性软膏。":
    [
        0
    ],
    "强氧化性的铬酸灼伤皮肤时，应用大量水冲洗，再用硫化铵的稀溶液冲洗。":
    [
        0
    ],
    "硫酸、盐酸、硝酸、氢碘酸、氢溴酸、氯磺酸触及皮肤，如量不大，应立即用大量流动清水冲洗30分钟，再用饱和NaHCO3溶液或肥皂液洗涤。":
    [
        0
    ],
    "氢氰酸灼伤皮肤可用高锰酸钾溶液冲洗，再用硫化铵溶液冲洗，然后再用水冲洗。":
    [
        0
    ],
    "受化学灼伤后，创面起水泡，应抓紧把水泡挑破。":
    [
        1
    ],
    "眼睛受到溴蒸气刺激不能睁开时，可对着盛酒精的瓶内注视片刻。":
    [
        0
    ],
    "烧伤创面可涂有颜色药物及其它物质，如龙胆紫、红汞、酱油等，也也用涂膏剂如牙膏等。":
    [
        1
    ],
    "不慎吞入酸者，可先饮大量水，再服氢氧化铝膏、鸡蛋白。":
    [
        0
    ],
    "不论酸或碱中毒都需灌注牛奶，不要服催吐剂。":
    [
        0
    ],
    "重金属盐中毒者，喝一杯含有几克硫酸镁的水溶液，立即就医。不要服催吐药，以免引起危险或使病情复杂化。":
    [
        0
    ],
    "被玻璃割伤时，若有碎片，应先用消过毒的镊子将玻璃碎片取出，再用消毒棉花，用硼酸溶液或双氧水洗净伤口，再涂上红汞或者碘酊的混合液并用消毒纱布包扎好。":
    [
        0
    ],
    "当氨气进入眼睛时，让患者躺下，用水洗涤眼角膜5～8min后，再用稀醋酸或稀硼酸溶液洗涤。":
    [
        0
    ],
    "苯酚灼伤皮肤，可先用大量水冲洗，后用70%乙醇和1mol/L氯化镁（4:1）的混合液擦洗。":
    [
        0
    ],
    "如果苯胺沾到皮肤上，应用肥皂和水将污物擦洗除去。":
    [
        0
    ],
    "电起火，立即切断电源，用二氧化碳灭火器或四氯化碳灭火器灭火（四氯化碳蒸气有毒，应在空气流通的情况下使用）。":
    [
        0
    ],
    "吸入溴蒸气时，则应给患者嗅稀氨水。":
    [
        0
    ],
    "误食碱者，可先饮大量水，再服醋、酸果汁、鸡蛋白。":
    [
        0
    ],
    "不论酸或碱中毒都不需灌注牛奶，服催吐剂催吐即可。":
    [
        1
    ],
    "化学灼伤是指皮肤直接接触强腐蚀性物质、强氧化剂、强还原剂引起的局部外伤。":
    [
        0
    ],
    "发生化学灼伤时，首先应迅速解除衣物，清除皮肤上的化学药品，并用大量干净的水冲洗，再用清除该药品的溶液或药剂处理。":
    [
        0
    ],
    "发生化学灼伤时，首先应迅速解除衣物，并用清除该药品的溶液或药剂清除皮肤上的化学药品，再用大量干净的水冲洗。":
    [
        1
    ],
    "吞入酸者，可饮用碳酸钠或碳酸氢钠溶液做缓和剂。":
    [
        1
    ],
    "吞入酸者，不可使用碳酸钠或碳酸氢钠溶液做缓和剂，因为酸会与之反应产生大量二氧化碳气体。":
    [
        0
    ],
    "吞入酸者，先饮大量水，再服氢氧化铝膏或2.5%氧化镁溶液、蛋清。":
    [
        0
    ],
    "吞入碱者，先饮大量水，再服醋、酸性果汁（橙汁、柠檬汁等）、蛋清。":
    [
        0
    ],
    "皮肤直接接触甲醛，可引起皮炎、色斑、皮肤坏死。":
    [
        0
    ],
    "当操作有毒物质实验中，若感觉咽喉灼痛、嘴唇脱色或发绀，胃部痉挛或恶心呕吐、心悸头晕等症状时，可以考虑可能是化学品中毒。":
    [
        0
    ],
    "化学品毒性常用“半致死量LD50”（即在动物急性毒性实验中，使受试动物半数死亡的毒物浓度）表示。":
    [
        0
    ],
    "皮肤被化学药品灼伤后，创面起水泡，均不宜把水泡挑破":
    [
        0
    ],
    "皮肤被化学药品灼伤后，创面起水泡，宜把水泡挑破，有利于快速恢复。":
    [
        1
    ],
    "皮肤沾染毒物应立即脱去被污染衣服,并用大量热水冲洗，再用消毒剂洗涤伤处,最后涂敷能中和毒物的液体或保护性软膏。":
    [
        1
    ],
    "皮肤沾染毒物应立即脱去被污染衣服,涂敷能中和毒物的液体或保护性软膏，再用大量热水冲洗。":
    [
        1
    ],
    "若发生误食化学品事件，应先将中毒者转移到有新鲜空气的地方，解开衣领和纽扣让患者进行深呼吸（必要时可进行人工呼吸），必要时吸氧。":
    [
        0
    ],
    "溴、白磷、浓酸、浓碱对人体皮肤和眼睛具有强烈的腐蚀作用。":
    [
        0
    ],
    "能与水作用的有害物（如浓硫酸遇水放热）沾染到皮肤，应先用干布或其他能吸收液体的干性材料擦去大部分污染物后，再用清水冲洗患处或涂抹必要的药物。":
    [
        0
    ],
    "当眼睛内不小心溅入生石灰、电石等，应立即用大量水冲洗，必要时应使用化学解毒剂。":
    [
        1
    ],
    "当皮肤被草酸灼伤时，应立即使用饱和碳酸氢钠溶液进行中和。":
    [
        1
    ],
    "碘触及皮肤时,可用淀粉物质如土豆涂擦,减轻疼痛,也能褪色。":
    [
        0
    ],
    "酚类化合物灼伤皮肤时,应先用酒精洗涤,再涂上甘油。":
    [
        0
    ],
    "碱金属氰化物灼伤皮肤处理方法与氢氰酸灼伤类似,先用高锰酸钾溶液冲洗,再用硫化铵溶液冲洗。":
    [
        0
    ],
    "烫伤时，如伤势较轻，涂上烫伤软膏、植物油、万花油、鱼肝油或红花油后包扎即可；如伤势较重，不能涂烫伤软膏等油脂类药物，可撒上纯净的碳酸氢钠粉末，并立即送医院治疗。":
    [
        0
    ],
    "冻伤的应急处理是尽快脱离现场环境,快速恢复体温，即迅速把冻伤部位放入37~40℃左右(不宜超过42℃)的温水中浸泡复温。":
    [
        0
    ],
    "由玻璃片或管造成的外伤，伤口处有碎片，应先用消过毒的镊子小心地将玻璃碎片取出，再用消毒棉花和硼酸溶液或双氧水洗净伤口，再涂上红汞或碘酊，并用消毒纱布包扎好。":
    [
        0
    ],
    "救触电者，未采取绝缘前，不可徒手拉触电者，以防抢救者自己被电流击倒，并且救助者不能用金属或潮湿的物品作为救护工具。":
    [
        0
    ],
    "化学实验常会使用液氮、干冰等制冷剂，操作不慎，易引发不同程度的冻伤事故，一般的应急处理方法是迅速离开现场，可用热水或是热毛巾等方法使体温恢复。":
    [
        0
    ],
    "现场心肺复苏术主要分为三个步骤：打开气道，人工呼吸和胸外心脏按压。":
    [
        0
    ],
    "包扎有保护伤口、减少感染机会、压迫止血、固定骨折和减少伤痛的作用。":
    [
        0
    ],
    "包扎伤口常用的材料是绷带、三角巾等，现场如果没有这些材料，亦可用毛巾、衣物等代替。":
    [
        0
    ],
    "实验室常见伤害事故类型主要有哪些类别（  ）":
    [
        3
    ],
    "化学实验室工作离不开很多化学试剂，而大多数化学试剂具有一定毒性。有毒物质往往通过（  ）等方式导致中毒。":
    [
        3
    ],
    "实验人员发生中毒事件会有哪些症状（  ）。":
    [
        3
    ],
    "下列有毒化学品哪个（  ）属于极度危害(Ⅰ级)。":
    [
        1
    ],
    "根据GBZ230-2010《职业性接触毒物危害程度分级》，将我国常见的56种毒物的危害程度分为四级即轻度危害（Ⅳ级）、中度危害（Ⅲ级）、高度危害（Ⅱ级）、高度危害（Ⅰ级）。甲醛属于（  ）的毒物。":
    [
        2
    ],
    "下列哪个化学品的毒性最强（  ）。":
    [
        1
    ],
    "下列哪个化学品的毒性最弱（  ）。":
    [
        0
    ],
    "吸入有毒气体的正确做法是：（  ）。":
    [
        2
    ],
    "吸入（  ）中毒可进行人工呼吸。":
    [
        3
    ],
    "皮肤沾染毒物时，必须（  ）。":
    [
        0
    ],
    "（  ）试剂灼伤皮肤后，不可用大量水清洗，必须先用干布或其他能吸收液体的干性材料擦去或用镊子除去大部分污染物后，再用清水冲洗患处或涂抹必要的药物。":
    [
        3
    ],
    "眼睛接触生石灰、电石等毒物的正确的应急处理为（   ）。":
    [
        0
    ],
    "皮肤被生石灰灼伤时，以下（ ）处理是正确的？":
    [
        1
    ],
    "当皮肤被草酸灼伤时，应该使用（  ）试剂进行中和。":
    [
        1
    ],
    "下列哪些毒物（  ）沾染到皮肤应该先擦去后才能用清水清洗。":
    [
        3
    ],
    "误吞化学品主要有三种处理方式是（  ）。":
    [
        3
    ],
    "氢氧化钠、氢氧化钾灼伤皮肤等，先用大量水冲洗15分钟以上，再用（   ）浸洗，最后用清水洗，必要时洗完以后加以包扎。":
    [
        3
    ],
    "下列被哪种酸（  ）灼伤不宜使用饱和碳酸氢钠溶液进行中和应当使用镁盐或钙盐进行中和。":
    [
        0
    ],
    "当皮肤被液溴灼伤时，应立即（ ）。":
    [
        3
    ],
    "当皮肤被液溴灼伤时，应立即用2%的硫代硫酸钠冲洗至伤处呈白色，再用大量水冲洗干净，包上纱布就诊。":
    [
        1
    ],
    "受白磷腐蚀时，伤处应立即用（   ）擦洗, 然后用2%硫酸铜溶液润湿过的绷带覆盖在伤处，最后包扎。":
    [
        3
    ],
    "误吞化学品后，为了降低胃液中化学品的浓度，延缓毒物被人体吸收的速度并保护胃粘膜，可饮食下列食物（   ）。":
    [
        3
    ],
    "误食（   ）中毒，不要服催吐剂。":
    [
        3
    ],
    "误食汞和汞盐中毒，应采用的急救方法是（ ）。":
    [
        0
    ],
    "被玻璃割伤时，若有碎片，应先用消过毒的镊子将玻璃碎片取出，再用消毒棉花，用硼酸溶液或双氧水洗净伤口，再涂上（  ）并用消毒纱布包扎好。":
    [
        3
    ],
    "被玻璃割伤时，若有碎片，应先用消过毒的镊子将玻璃碎片取出，再用消毒棉花，用（   ）洗净伤口，再涂药包扎。":
    [
        2
    ],
    "若被带有化学药品的注射器针头或沾有化学品的碎玻璃刺伤或割伤，应立即（   ）。":
    [
        0
    ],
    "碘触及皮肤时，可用（   ）涂擦，减轻疼痛，也能褪色。":
    [
        2
    ],
    "吞食酚类化合物后，下面那种做法不对？（   ）":
    [
        2
    ],
    "被硫酸二甲酯灼伤，怎么做正确？（  ）":
    [
        2
    ],
    "不小心吸入二氧化硫、二氧化氮、硫化氢气体，怎样做比较好？（  ）":
    [
        0
    ],
    "误食硫酸铜中毒，可服用（   ）解毒。":
    [
        3
    ],
    "误食工业酒精（甲醇），怎样做是正确的？（  ）":
    [
        3
    ],
    "误食草酸，怎么做不对？（   ）":
    [
        2
    ],
    "氢氟酸或氟化物灼伤时，怎么处理？（   ）。":
    [
        3
    ],
    "氢氰酸则用高锰酸钾溶液冲洗，再用（  ）溶液冲洗。":
    [
        2
    ],
    "以下哪种物质不会灼伤皮肤？（  ）":
    [
        3
    ],
    "皮肤若被低温（如固体二氧化碳、液氮）冻伤，应：（  ）。":
    [
        1
    ],
    "以下是溴灼伤处理方法，其顺序为：（  ）。                                          \n①送医院\n②立即用2％硫代硫酸钠溶液冲洗至伤处呈白色\n③包上纱布":
    [
        0
    ],
    "烧伤现场急救的基本原则是（  ）。                                            ①保护受伤部位，迅速脱离致伤源。\n②立即冷疗，以迅速降低局部温度避免深度烧伤。\n③保护创面。                                                      ④镇静止痛。                                                                ⑤液体治疗。":
    [
        2
    ],
    "不同化学品有不同毒性特点，发生中毒事件时要根据哪些（  ）情况采取相应急救措施,根据情况送医院就诊。":
    [
        0,
        1,
        2,
        3
    ],
    "当吸入（  ）时，可采用呼吸新鲜氧气的急救方法。":
    [
        0,
        3
    ],
    "若皮肤被硫酸灼伤后，应采用的应急处理方法是（  ）。":
    [
        0,
        1
    ],
    "当吸入（  ）时，吸入稀氨水与乙醇或乙醚的混合液蒸气。":
    [
        1,
        2
    ],
    "磷灼伤，应采用的应急处理方法是（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "皮肤被化学药品灼伤后，水泡出血，可涂（  ）。":
    [
        0,
        3
    ],
    "包扎伤口时，动作要求（  ）。":
    [
        0,
        1,
        3
    ],
    "简单的包扎方法，以绷带为材料或类似绷带的材料的几种包扎法（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "下列关于被化学品灼伤说法正确的是（  ）。":
    [
        0,
        1,
        2,
        3
    ],
    "下列哪些药品（ ）可用于轻微烫伤应急处理。":
    [
        0,
        1,
        2,
        3
    ],
    "安全帽、安全头盔、防毒口罩、‘工作帽等是常见的头部防护装备。":
    [
        1
    ],
    "在使用激光设备时要注意":
    [
        1
    ],
    "用电设备的保险丝熔断值需和设备容量匹配。":
    [
        0
    ],
    "实验室电器设备所引起的火灾，应( )":
    [
        1
    ],
    "引发电气火灾的初始原因":
    [
        2
    ],
    "安全用电的颜色标志中的黄色表示什么含义。":
    [
        1
    ],
    "一般情况下，安全电压规定为多少伏。":
    [
        1
    ],
    "火花放电现象是当带静电的物体接触零电位物体或与其有电位差的物体时发生电荷转移而形成的。":
    [
        0
    ],
    "强电的特征是电压高，频率高，电流大。":
    [
        1
    ],
    "将电气设备不带电的金属外壳用导线直接与零线相接，称为保护接零。":
    [
        0
    ],
    "屏护即采用遮栏、护罩、护盖、箱匣等方法把带电体同外界绝缘开来。":
    [
        0
    ],
    "电击是指人体接触带电体后，电流使人体的内部器官受到伤害。":
    [
        0
    ],
    "安全保护脱离装置（如熔断器、自动空气开关等）的作用是：当设备发生碰壳时能迅速动作，断开电源。":
    [
        0
    ],
    "在实验内容设计过程中，要尽量选择什么物品做实验？":
    [
        0
    ],
    "化学危险药品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，以下做法不正确是：":
    [
        2
    ],
    "有些固体化学试剂接触空气即能发生强烈氧化作用，如\n黄磷，应如何保存：":
    [
        0
    ],
    "下面哪组溶剂不属易燃类液体？":
    [
        1
    ],
    "一般将闪点在25℃以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。以下哪种物质不是易燃化学试剂？":
    [
        2
    ],
    "苯的爆炸极限是：1.4％～7.1％。":
    [
        0
    ],
    "具有下列哪些性质的化学品属于化学危险品":
    [
        3
    ],
    "有机物或能与水发生剧烈化学反应的药品着火，应用( )以免扑救不当造成更大损害":
    [
        2
    ],
    "化学危险药品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，以下不正确的做法是":
    [
        2
    ],
    "下列不属于危险化学品的是":
    [
        3
    ],
    "实验中溅入口中已下咽的强碱，先饮用大量水，再服用":
    [
        1
    ],
    "实验中溅入口中已下咽的强酸，先饮用大量水，再服用":
    [
        0
    ],
    "在实验中，以下哪种做法是错误的？":
    [
        0
    ],
    "易燃、易爆物品和杂物等应该堆放在":
    [
        2
    ],
    "需要你将硫酸、氢氟酸、盐酸和氢氧化钠各一瓶从化学品柜搬到通风橱内，正确的方法是":
    [
        3
    ],
    "剧毒品在取出实验使用量后可以不立即存入保险柜。":
    [
        1
    ],
    "眼睛溅入化学试剂时，应以大量清水冲洗，并翻开上下眼皮继续缓缓冲洗数分钟后，速送医院诊治。":
    [
        0
    ],
    "金属钠、钾可以存放在水中，以避免与空气接触。":
    [
        1
    ],
    "遇火、遇潮容易燃烧、爆炸或产生有毒气体的化学危险品，不得在露天、潮湿、漏雨或低洼容易积水的地点存放。":
    [
        0
    ],
    "腐蚀和刺激性药品，如强酸、强碱、氨水、过氧化氢、冰醋酸等，取用时尽可能戴上橡皮手套和防护眼镜，倾倒时，切勿直对容器口俯视，吸取时，应该使用橡皮球。开启有毒气体容器时应戴防毒用具。禁止手直接拿取上述物品":
    [
        0
    ],
    "电气设备的外壳应有什么防护措施?":
    [
        1
    ],
    "易燃、易爆物品和杂物等应该堆放在：":
    [
        2
    ],
    "在普通冰箱中不可以存放什么物品？":
    [
        3
    ],
    "锅炉压力容器缺陷中最危险的是（   ）。":
    [
        2
    ],
    "高压电容器，实验结束后或闲置时，如何处理最合适？":
    [
        3
    ],
    "工业机器人常常设置（    ）位置，待其运行完毕后应使其再关断电源，选择":
    [
        0
    ],
    "关闭电动式振动台或激振器的正确顺序是":
    [
        0
    ],
    "观察的样品取走以后，需要将真空腔抽上真空吗？":
    [
        0
    ],
    "冷却水循环需要在扫描电镜启动之前开启吗？":
    [
        1
    ],
    "实验完毕，需要取出试验机夹头上的试件时，以下操作顺序哪种正确？":
    [
        1
    ],
    "小型试件在振动台面上进行振动环境试验，（  　）是合理的。":
    [
        1
    ],
    "及时淘汰老化、性能不稳又具有安全隐患的仪器设备（如冰箱10年以上，烘箱12年以上）":
    [
        0
    ],
    "离心管中样品盛放量可以为离心管体积的3/4。":
    [
        1
    ],
    "使用时不允许对试样加过大压力，以免电动机过载而致其损坏或撕裂抛光布。":
    [
        0
    ],
    "激光器使用者必须接受眼部检查，并定期复查（\n1次/半年）。":
    [
        1
    ],
    "在使用设备时，如果发现设备工作异常，怎么办？":
    [
        0
    ],
    "实验完成后，废弃物及废液应如何处置":
    [
        1
    ],
    "当不慎把少量浓硫酸滴在皮肤上时，正确的处理方法是":
    [
        3
    ],
    "当有危害的化学试剂发生泄漏、洒落或堵塞时，应（   ）。":
    [
        0
    ],
    "当有危害的化学试剂发生泄漏、洒落或堵塞时应（   ）。":
    [
        0
    ],
    "有损身体健康的化学药品分为两大类，一类是具有刺激性腐蚀性药物，一类是有毒化学药品。":
    [
        1
    ],
    "实验产生的废液和废弃固体物质可直接倒入下水道。":
    [
        1
    ],
    "剧毒药品使用不当会造成环境的严重污染。":
    [
        0
    ],
    "配制稀硫酸时，应如何操作":
    [
        1
    ],
    "减压蒸馏时应用下列哪一种器皿作为接收瓶和反应瓶":
    [
        3
    ],
    "下列实验室操作及安全的叙述哪一个是正确的":
    [
        1
    ],
    "回流和加热时，液体量不能超过烧瓶容量的（ ）":
    [
        1
    ],
    "使用电子门禁的大楼和实验室，应对各类人员设置相应的级别，对于门禁卡丢失、损坏应及时挂失补办":
    [
        0
    ],
    "与工作无关的外来人员不得进入实验室。":
    [
        0
    ],
    "实验结束后，要关闭设备，断开电源，并将有关实验用品整理好。可将食物储藏在实验室的冰箱或冷柜内。":
    [
        1
    ],
    "凡涉及有害或有刺激性气体发生的实验应在通风柜内进行，加强个人防护，不得把头部伸进通风柜内。":
    [
        0
    ],
    "实验中产生的废液、废物应集中处理，不得任意排放；酸、碱或有毒物品溅落时，应及时清理及除毒。":
    [
        0
    ],
    "要经常保持实验室环境的整洁卫生，做到地面、桌面、设备三清洁。":
    [
        0
    ],
    "在实验室工作的人员务必遵守学校及实验室的各项规章制度和仪器设备的操作规程；做好安全防护。":
    [
        0
    ],
    "实验室工作必须保持严肃、严密、严格、严谨；室内保持整洁有序，不准喧哗、打闹、抽烟。":
    [
        0
    ],
    "对产生少量有毒气体的实验应在通风橱内进行。通过排风设备将少量毒气排到室外（使排出气在外面大量空气中稀释），以免污染室内空气。产生毒气量大的实验必须备有吸收或处理装置。":
    [
        0
    ],
    "灭火毯是良好的抗红外辐射材料，具有良好的热能力和红外加热效应，在火灾初期可以作为及时逃生用的防护物品。":
    [
        0
    ],
    "消防沙箱是用于扑灭油类火灾和不能用水灭火的火灾的消防工具，消防沙箱中装有的消防沙就是普通的黄沙。":
    [
        1
    ],
    "紧急喷淋装置可以提供大量的水冲洗全身，适合于身体较大面积被化学品侵害。":
    [
        0
    ],
    "急救箱的配置一般包括下列物品：酒精棉、手套、口罩、消毒纱布、绷带、三角巾、安全扣针、胶布、创可贴、医用剪刀、钳子、手电筒、棉花棒、冰袋、碘酒、3%双氧水、饱和硼酸溶液、1 % 醋酸溶液、5 % 碳酸氢钾溶液、75%酒精、凡士林等。":
    [
        0
    ],
    "在实训课上完成实训任务后应该":
    [
        1
    ],
    "实验室的安全是指":
    [
        3
    ],
    "显微镜镜头有灰尘应该":
    [
        3
    ],
    "在使用设备时，如果发现设备工作异常，应如何办":
    [
        0
    ],
    "以下使用实验仪器设备时应该遵循操作规程，描述错误的是":
    [
        0
    ],
    "以下是实验室工作规则，请检查哪一项不对":
    [
        1
    ],
    "在贮存和使用易燃液体的区域必须要有良好的通风条件，其主要目的是":
    [
        0
    ],
    "被电击的人能否获救，关键在于":
    [
        3
    ],
    "照明用电和动力用电必须分开。":
    [
        0
    ],
    "人员离开实验室之前必须切断水、电、气；检查电源是否关闭，水龙头是否拧紧，门窗是否关严。":
    [
        0
    ],
    "运动设备运行中，人员可以离开。":
    [
        1
    ],
    "严禁带电进行接线、拆线、改线、拆除元件等操作，插拔元件时必须断电。":
    [
        0
    ],
    "A类火灾——油脂等一切可燃液体和可熔化固体引起的火灾，如煤油、酒精、石蜡等。":
    [
        1
    ],
    "在使用和贮存液氮的房间内，室温不宜超过20 ℃，同时要保持通风良好，以避免空间缺氧，造成人员窒息。":
    [
        1
    ],
    "专业实验室、创新实验可以自由实验，无需遵守实验室安全基本安全守则。":
    [
        1
    ],
    "测试":
    [
        0
    ],
    "如果工作场所潮湿，为避免触电，使用手持电动工具的人应":
    [
        1
    ],
    "有人触电时，使触电人员脱离电源的错误方法是":
    [
        1
    ],
    "万一发生电气火灾，首先应该采取的第一条措施是":
    [
        1
    ],
    "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和( ) 方法进行施救":
    [
        2
    ],
    "人体在电磁场作用下会受到不同程度的伤害，其原因是":
    [
        2
    ],
    "静电的电量虽然不大，但其放电时产生的静电火花有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，不正确的预防措施有":
    [
        2
    ],
    "单相三芯线电缆中的红线代表什么":
    [
        1
    ],
    "下列有关使用漏电保护器的说法，哪种是正确的":
    [
        0
    ],
    "电气设备的外壳应有什么防护措施":
    [
        1
    ],
    "电路或电器着火时，可用泡沫灭火器灭火。":
    [
        1
    ],
    "在使用手电钻、电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器。":
    [
        0
    ],
    "电路谐振时，电容的电压可以是电源电压的几倍。":
    [
        0
    ],
    "在电力系统中，安全电压的大小是多少？":
    [
        3
    ],
    "在电力系统中，低压的大小是多少？":
    [
        2
    ],
    "在电力系统中，高压的大小是多少？":
    [
        2
    ],
    "安全用电的颜色标志有几种颜色。":
    [
        3
    ],
    "安全用电的颜色标志中的红色表示什么含义。":
    [
        0
    ],
    "安全用电的颜色标志中的绿色表示什么含义。":
    [
        2
    ],
    "安全用电的颜色标志中的蓝色表示什么含义。":
    [
        3
    ],
    "安全用电的灯光标志中的红灯表示什么含义。":
    [
        0
    ],
    "安全用电的灯光标志中的绿灯表示什么含义。":
    [
        2
    ],
    "安全用电的灯光标志中的黄灯表示什么含义。":
    [
        1
    ],
    "安全用电的图形标志分为四类，其中的禁止类表\n示什么含义。":
    [
        0
    ],
    "安全用电的图形标志分为四类，其中的警告类表\n示什么含义。":
    [
        1
    ],
    "安全用电的图形标志分为四类，其中的准许类表示什么含义。":
    [
        3
    ],
    "安全用电的图形标志分为四类，其中的提醒类表示什么含义。":
    [
        2
    ],
    "在作业地点狭窄、特别潮湿、且工作者接触有良好接地的大块金属时，供电电压不能超过多少伏。":
    [
        2
    ],
    "在环境十分恶劣的条件下，安全电压规定为多少伏。":
    [
        3
    ],
    "以下有关实验室安全用电的注意事项中，不正确的是：":
    [
        2
    ],
    "以下有关实验室用电安全的基本要素中，不正确的是：":
    [
        1
    ],
    "以下有关实验室内电气设备及线路设施安全用电规程，不正确的是：":
    [
        0
    ],
    "在实验室同时使用多种电气设备时，下列说法错误的是：":
    [
        3
    ],
    "以下有关实验室使用电源插座，必须遵循的要求，不正确的是":
    [
        2
    ],
    "下列“强电”实验安全操作规则中，不正确的是：":
    [
        0
    ],
    "强电实验仪器设备的使用方法，不正确的是：":
    [
        2
    ],
    "使用电烙铁、电炉等电热器时，不正确的行为是：":
    [
        3
    ],
    "以下使用实验仪器设备时应该遵循操作规程，描述错误的是：":
    [
        0
    ],
    "物理实验室常用的安全插座有三类，下列选项中，错误的是：":
    [
        3
    ],
    "保护接地或保护接零正确的接法是：":
    [
        0
    ],
    "有关实验室安全管理规章制度，错误的选项是：":
    [
        3
    ],
    "常见的的触电原因，错误的选项是：":
    [
        3
    ],
    "为避免触电，实验工作人员要注意的问题，错误的选项是":
    [
        3
    ],
    "人类能够区分的电有：交流电、直流电、静电。":
    [
        0
    ],
    "人类能够区分的电有：交流电、直流电、静电、强电、弱电。":
    [
        1
    ],
    "直流电是随时间按照正弦规律变化的电信号。":
    [
        1
    ],
    "交流电是大小和方向都不变的电信号。":
    [
        1
    ],
    "静电，是一种处于静止状态的电荷。":
    [
        1
    ],
    "静电是由电荷聚集在某个物体上或表面时形成的。":
    [
        0
    ],
    "静电在当前技术条件下可以得到有效控制。":
    [
        0
    ],
    "强电是用于能量传递，弱电用于信息传递。":
    [
        0
    ],
    "弱电的特点是电流小，频率低，电压小。":
    [
        1
    ],
    "从降压变电站把电力送到配电变压器或将配电变压器的电力送到用电单位的线路称为配电线路。":
    [
        0
    ],
    "直接供电给物理实验室的线路称为配电线路，物理实验室配电线路中的电压是380 V/220 V，属于高压配电线路。":
    [
        1
    ],
    "“⊥”表示“接地线”标志。":
    [
        0
    ],
    "一般情况下，安全电压规定为36 V。":
    [
        0
    ],
    "安全电压的等级有：36 V、24 V、12 V。":
    [
        1
    ],
    "触电对人体的伤害分为电击和电伤。":
    [
        0
    ],
    "物理实验结束后，可以立即离开实验室。":
    [
        1
    ],
    "学生进行实验前必须先复习有关课程，明确实验目的、原理、方法及所用实验仪器的构造、原理。":
    [
        0
    ],
    "将电气设备不带电的金属外壳用导线与接地体相连接，称为保护接地。":
    [
        0
    ],
    "将电气设备不带电的金属外壳用导线与零线相连接，称为保护接地。":
    [
        1
    ],
    "将电气设备不带电的金属外壳用导线与接地体连接，称为保护接零。":
    [
        1
    ],
    "绝缘是用某种介质把带电体和外界隔离开来。":
    [
        0
    ],
    "绝缘是采用遮栏、护罩、护盖、箱匣等方法把带电体同外界绝缘开来。":
    [
        1
    ],
    "设置安全距离的作用是为了防止人体触及或接近带电体造成触电事故。":
    [
        0
    ],
    "电器检修时应采取的安全措施有：停电、验电、放电。":
    [
        0
    ],
    "电器检修时可带电进行。":
    [
        1
    ],
    "装临时接地线时先装接地端，拆时后拆接地端。":
    [
        0
    ],
    "触电是指当人体某部分接触了带电体，人体便成为一个通电的导体，电流经过人体流入大地或是进入其他导体构成回路的现象。":
    [
        0
    ],
    "救治触电人员时必须先切断电源，再进行救治。":
    [
        0
    ],
    "发现触电者，救护人员应该马上进行救治触电者。":
    [
        1
    ],
    "发现有人触电，救援者要做的工作：首先使触电者尽快脱离电源，然后就地进行救治。":
    [
        0
    ],
    "电伤是指人体接触带电体后，电流使人体的内部器官受到伤害。":
    [
        1
    ],
    "电伤是指电对人体外部造成的局部伤害。":
    [
        0
    ],
    "电击是指电对人体外部造成的局部伤害。":
    [
        1
    ],
    "保护接零的作用是当电气设备发生碰壳短路时，经零线而成闭合回路。接零碰壳短路变成单项导体间的短路，短路电流较大，能保护设备如熔丝或自动开关可靠地迅速动作，切断电源。":
    [
        0
    ],
    "为了安全可靠，保护接地电阻愈大愈好。":
    [
        1
    ],
    "下列不属于危险化学品的是：":
    [
        3
    ],
    "下列物质不属于剧毒物的是：":
    [
        3
    ],
    "一般将燃点在25℃以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。":
    [
        0
    ],
    "化学危险物品应当分类、分项存放，还原性试剂与氧化性试剂、酸与碱类腐蚀性试剂等不得混放，相互之间保持安全距离。":
    [
        0
    ],
    "为避免误食有毒的化学药品，以下说法正确的是":
    [
        2
    ],
    "危险化学品的毒害包括":
    [
        3
    ],
    "化学强腐蚀烫、烧伤事故发生后，应( )保持创伤面的洁净以待医务人员治疗。或用适合于消除这类化学药品的特种溶剂、溶液仔细洗涤烫、烧伤面。":
    [
        1
    ],
    "眼睛被化学品灼伤后，首先采取的正确方法是":
    [
        1
    ],
    "对常用的又是易制毒的试剂，应":
    [
        2
    ],
    "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，说法错误的是":
    [
        3
    ],
    "金属钾、钠、锂、钙、电石等固体化学试剂，遇水即可发生激烈反应，并放出大量热，也可产生爆炸，它们应如何存放":
    [
        1
    ],
    "有些固体化学试剂接触空气即能发生强烈氧化作用，如黄磷，应如何保存":
    [
        0
    ],
    "下列物质不属于剧毒物的是":
    [
        3
    ],
    "化学药品存放室要有防盗设施，保持通风，试剂存放应":
    [
        0
    ],
    "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用( )":
    [
        1
    ],
    "进行腐蚀品的装卸作业应该戴（ ）手套":
    [
        1
    ],
    "做加热易燃液体实验时，（ ）。":
    [
        0,
        3
    ],
    "严禁将氯气与氨气混放在一个房间。严禁将氢气与氧气混放在一个房间。严禁将乙炔与氧气混放在一个房间。":
    [
        0
    ],
    "一般将闪点在25°C以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。":
    [
        0
    ],
    "Na、K、电石、金属氢化物不能与水及空气接触，须密闭保存。":
    [
        0
    ],
    "铅被加热到400℃以上就有大量铅蒸汽逸出，在空气中迅速氧化为氧化铅，形成烟尘，易被人体吸入，造成铅中毒。":
    [
        0
    ],
    "比较常见的引起呼吸道中毒的物质，一般是易挥发的有机溶剂（如：乙醚、丙酮、甲苯等）或化学反应所产生的有毒气体（如：氰化氢、氯气、一氧化碳等）。":
    [
        0
    ],
    "采取有毒、有腐蚀性、有刺激性的样品，必须戴防毒面具，置换气体应注意排至室外，防止中毒。进容器内取样，应有人监护。取样时，人应站在下风向侧面。取样后，应将阀门关严。":
    [
        1
    ],
    "使用干燥箱和恒温箱，应注意的事项有":
    [
        3
    ],
    "实验人员都要注意防止被实验设备产生的X射线照射，下列能够产生X射线的仪器是":
    [
        0
    ],
    "超级恒温水浴使用时错误的操作是：":
    [
        2
    ],
    "实验室存放化学易燃物品的冰箱（冰柜），一般使用年限为几年?":
    [
        2
    ],
    "实验室使用的烘箱、箱式电阻炉（马弗炉）、油浴设备等加热设备，一般使用年限为几年?":
    [
        3
    ],
    "箱式电阻炉使用过程中，当温度升至多少度以上后，不得打开炉门进行激烈冷却，以免烧坏炉衬和电热元件?":
    [
        0
    ],
    "为了防止在开启或关闭玻璃容器时发生危险，下列哪一种瓶塞不适宜作为盛放具有爆炸危险性物质的玻璃容器的瓶塞？":
    [
        1
    ],
    "在烧杯使用中，不正确的是：":
    [
        1
    ],
    "如果在试验过程中，闻到烧焦的气味应如何办？":
    [
        2
    ],
    "预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点：":
    [
        2
    ],
    "设备或线路的确认无电，应以什么指示作为根据？":
    [
        1
    ],
    "长期搁置不用的手持电动工具，在使用前必须测量绝缘电阻，要求手持电动工具带电部分与外壳之间绝缘电阻不低于多少MΩ？":
    [
        1
    ],
    "使用电烙铁应注意：":
    [
        3
    ],
    "万用表使用完后，应将切换旋钮放在:":
    [
        2
    ],
    "在打磨机上操作时，应如何增加或减少压力？":
    [
        2
    ],
    "回流和加热时，液体量不能超过烧瓶容量的：":
    [
        1
    ],
    "实验中用到很多玻璃器皿，容易破碎，为避免造成割伤应该注意什么？":
    [
        3
    ],
    "实验室仪器设备用电或线路发生故障着火时，应立即                      \n           ，并组织人员用灭火器进行灭火。":
    [
        1
    ],
    "把玻璃管或温度计插入橡皮塞或软木塞时，常常会折断而使人受伤。下列不正确的操作方法是":
    [
        3
    ],
    "加强锅炉压力容器停用期间的维护保养，是为了防止设备表面产生":
    [
        1
    ],
    "气瓶使用时瓶内气体不能用尽，永久气体气瓶的剩余压力应不小于(    )MPa。":
    [
        1
    ],
    "永久气体气瓶的最高使用温度为(   )℃。":
    [
        2
    ],
    "使用（  ）时，操作者的双手、手套及工具等不得沾染油脂。":
    [
        1
    ],
    "压力容器在正常运行中，其顶部的压力是（  ）。":
    [
        1
    ],
    "运行中压力容器的检查主要包括(   )三个方面。":
    [
        2
    ],
    "压力容器在正常工艺操作时可能出现的最高压力是 （  ）。":
    [
        0
    ],
    "氧气钢瓶不得与下列哪种钢瓶混合存放？":
    [
        0
    ],
    "压力表在刻度盘上刻有的红线表示（   ）。":
    [
        1
    ],
    "开启气瓶瓶阀时，操作者应该站在什么位置？":
    [
        0
    ],
    "搬运气瓶时，应该（  ）。":
    [
        0
    ],
    "乙炔瓶的储藏仓库，应该避免阳光直射，与明火距离不得小于（  ）。":
    [
        2
    ],
    "气瓶的瓶体有肉眼可见的突起(鼓包)缺陷的，应如何处理？":
    [
        1
    ],
    "各种气瓶的存放，必须距离明火（  ）以上，避免阳光暴晒，搬运时不得碰撞。":
    [
        2
    ],
    "氧气瓶、乙炔气瓶和液化石油气瓶的检验周期为       （ ）年":
    [
        1
    ],
    "氩气瓶、氮气瓶检验周期为（ ）年":
    [
        3
    ],
    "高压设备的使用压力最好在其标明压力的（ ）以内，":
    [
        0
    ],
    "高压反应釜中放入的原料不可超过其有效容积的      （ ）以上，也不能空转。":
    [
        1
    ],
    "操作者一天内都受到微波辐射时，允许微波强度不得超过（  ）":
    [
        1
    ],
    "操作者一天内接触微波辐射不超过2小时，允许强度不得超过（ ）":
    [
        1
    ],
    "ZWICK Z020传感器容量（    ），标准拉伸试件有（    ）。":
    [
        2
    ],
    "ZWICK试验机的活动横梁是否可以设置为实验后自动返回到实验前位置？（    ）返回速度能否设置？":
    [
        2
    ],
    "带试验机夹头的面板按（    ）的顺序密封在真空腔上。":
    [
        2
    ],
    "电液伺服试验机使用过程中出现异常情况时，应（    ）。":
    [
        1
    ],
    "风洞实验室校准热线探头所用的压力容器的工作压力是（    ）。":
    [
        2
    ],
    "工业机器人示教运行时应选择较低的速度，机器人工作速度的（    ）倍或更低，以利于其润滑和减少磨损。":
    [
        1
    ],
    "开启电动式振动台或激振器的正确顺序是":
    [
        0
    ],
    "拉伸实验后如果试件没有拉断，应（    ）。":
    [
        0
    ],
    "拉伸实验能否选择实验结束自动返回初始位置？":
    [
        0
    ],
    "哪台试验机（    ）的空载横梁移动的速度在按键后越来越快松开按键横梁立即停止，最高速度是（    ）MM/MIN。":
    [
        0
    ],
    "哪台试验机（    ）的引伸计最大量程80%，不能改变原始标距，标距是":
    [
        0
    ],
    "哪台试验机（    ）的引伸计最大量程1000mm标距可变，其最小标距是（    ）mm。":
    [
        2
    ],
    "哪台试验机（    ）点击上升或下降按键横梁即按给定速度移动只有按停止按键才停止移动。最高速度（    ）mm/min。":
    [
        0
    ],
    "哪台试验机的引伸计可以自动装卡并且在实验结束后自动打开？":
    [
        1
    ],
    "如果热线探头的工作电压不详，能否使用？":
    [
        1
    ],
    "试问高频疲劳试验机能不能做木材、橡胶等材料的疲劳试验？":
    [
        1
    ],
    "试验机的限位中（   ）是最后一级。":
    [
        0
    ],
    "下列哪种操作是错误的？":
    [
        2
    ],
    "压缩实验除了要设置机械限位和软限位外，还必须设置（  　）。":
    [
        1
    ],
    "“起始位置”对拉伸实验的意义是":
    [
        2
    ],
    "“起始位置”对压缩实验的意义是":
    [
        0
    ],
    "PLG－200C高频疲劳试验机工作疲劳范围是":
    [
        2
    ],
    "PLG－200C高频疲劳试验机是采用（    ）施加动态荷载的。":
    [
        0
    ],
    "高速离心机各转头有其使用的额定转速，使用时不能超过其额定转速。":
    [
        0
    ],
    "使用精密仪器时，必须严格按照操作规程进行操作，细心谨慎，避免因粗心大意而损坏仪器。如发现仪器有故障，应立即停止使用，报告教师，及时排除故障。使用后必须自觉填写登记本。":
    [
        0
    ],
    "仪器设备开机前要先阅读熟悉该机器设备的操作规程。":
    [
        0
    ],
    "大型设备运行不需要两名以上工作人员在场。":
    [
        1
    ],
    "在使用高压反应釜、烤箱等高压加热设备时，必须有人值守。":
    [
        0
    ],
    "磨砂接口玻璃器具已标准化且制作良好，一般不需涂抹凡士林等油脂。":
    [
        0
    ],
    "使用压力为0.5ＭＰa的压力容器为高压容器。":
    [
        1
    ],
    "压力容器内部有压力时，不得进行任何修理工作。":
    [
        0
    ],
    "高温炉使用结束断电后，可以立即打开炉门取样。":
    [
        1
    ],
    "在高温炉中通入含有水份的气体时，应先经过干燥后方能进入炉内。":
    [
        1
    ],
    "液氮罐可以使用一般的塞子密封，以免液氮持续蒸发。":
    [
        1
    ],
    "液氮罐压力表附近装有安全阀，当罐内压力达到警戒值时，安全阀将自动开启泄压，无异常现象。":
    [
        1
    ],
    "液氮罐外表出现“冒汗”现象属于正常的水气凝结。":
    [
        1
    ],
    "可以使用电磁起重机吊运气瓶。":
    [
        1
    ],
    "易燃、易爆、有毒的危险气体连接管路必须使用金属管。":
    [
        1
    ],
    "乙炔的连接管路不得使用铜管。":
    [
        0
    ],
    "反应釜可以用盐酸、硫酸、硝酸等。":
    [
        1
    ],
    "使用均胶机时，片子要小于片托外形尺寸。":
    [
        1
    ],
    "只要不直视激光，可以不用戴防护眼镜。":
    [
        1
    ],
    "禁止在激光路径上放置易燃、易爆物品及黑色的纸张、布、皮革等燃点低的物质。":
    [
        0
    ],
    "安全阀的作用是怎样实现的？":
    [
        0
    ],
    "按规定须专业人员操作的起重设备（    ）。":
    [
        1
    ],
    "大型设备运行需要两名以上工作人员在场才能进行。":
    [
        0
    ],
    "大型仪器一般都使用计算机进行控制。对该计算机除了在性能上能满足要求，在使用方面有何要求？":
    [
        0
    ],
    "大型仪器一般都使用计算机进行控制。计算机与仪器之间的数据传输线一般在何种情况下进行装卸？":
    [
        1
    ],
    "当油脂等有机物玷污氧气钢瓶时，应立即用（   ）洗净？":
    [
        1
    ],
    "独立使用电动型起重设备前必须接受操作培训，必须具备熟练掌握（    ）的能力。":
    [
        0
    ],
    "对于全部参数可调的科研用激光器，为保证安全运行，必须严格按照激光器注入能量限制匹配原则对激光加工参数进行设定，应由（    ）操作，（    ）负责管理。":
    [
        2
    ],
    "工业激光器以CO2和Nd：YAG为主。为保证工作人员的安全，在激光器运行时应与其他工作场地（    ）并做出标志。加工过程必须佩戴防护用具，如（    ）等，以免产生（    ）等情况。":
    [
        1
    ],
    "起重设备应有专人负责，须对起重设备做经常性检查，确保其（    ）。大型起重设备应按规定接受技术安检部门的定期检查，获得使用许可证方可使用。":
    [
        2
    ],
    "使用起重设备时，起升重量不得超过设备":
    [
        1
    ],
    "我国气体钢瓶常用的颜色标记中，氮气的瓶身和标字颜色分别为":
    [
        2
    ],
    "在作业场所液化气浓度较高时，应该佩戴":
    [
        0
    ],
    "若某种废液倒入回收桶会发生危险，则应":
    [
        2
    ],
    "能相互反应产生有毒气体的废液，应":
    [
        2
    ],
    "生物实验中的一次性手套及沾染EB致癌物质的物品，应":
    [
        1
    ],
    "下列物品不属于剧毒化学品的是（   ）。":
    [
        3
    ],
    "不慎发生意外，下列操作正确的是（　　）。":
    [
        3
    ],
    "在实验中，以下哪种做法是错误的":
    [
        0
    ],
    "以下对放射性垃圾的安全管理不正确的是":
    [
        0
    ],
    "实验室内的浓酸、浓碱处理，一般可（   ）。":
    [
        3
    ],
    "毒物进入人体最主要、最常见的途径是":
    [
        0
    ],
    "金属Hg常温下会（   ）。":
    [
        1
    ],
    "对于强酸、强碱或剧毒的废液，应（   ）。":
    [
        1
    ],
    "有害废液的处理规定（   ）。":
    [
        2
    ],
    "实验室“三废”包括下列三种物质（   ）。":
    [
        0
    ],
    "处理废弃的有害固体药品时，应（   ）。":
    [
        2
    ],
    "学校对危险化学废物的处理的工作原则是（   ）。":
    [
        1
    ],
    "剧毒物品使用完或残存物处理完的空瓶，应（   ）。":
    [
        1
    ],
    "当有危害的化学试剂发生泄漏、洒落时应（   ）。":
    [
        0
    ],
    "当有汞（水银）撒落时，现场应（   ）。":
    [
        3
    ],
    "用过的废洗液应（   ）。":
    [
        1
    ],
    "实验完成后，废液应（   ）。":
    [
        1
    ],
    "使用强氧化剂时，环境温度不宜过高，必须通风良好，并不要与有机物或还原性物质共同使用。":
    [
        0
    ],
    "有机废液可以考虑中和处理。":
    [
        1
    ],
    "Hg中毒严重时会导致震颤、动作困难、肢体抖动。":
    [
        0
    ],
    "毒物在科研生产中以气体、蒸气、烟、尘、雾等形态存在，其中气体、蒸气为分子状态，可直接进入人体肺泡。":
    [
        0
    ],
    "化学危险物品，是指中华人民共和国国家标准GB-86《危险货物分类与品名编号》规定的分类标准中的爆炸品、压缩气体和液化气体、易燃液体、易燃固体、自燃物品和遇湿易燃物品、氧化剂和有机过氧化物、毒害品和感染性物品、放射性物品和腐蚀品八大类。":
    [
        1
    ],
    "放射源是指：除研究堆和动力堆核燃料循环范畴的材料以外，永久密封在容器中或者有严密包层并呈固态的放射性材料。":
    [
        0
    ],
    "发生危险化学品事故后,应该向下风方向疏散？":
    [
        1
    ],
    "有机废物、浓酸或浓碱废液等倒入水槽，只要加大量的自来水将之冲稀即可。":
    [
        1
    ],
    "轻度铅中毒症状为头晕、头痛、失眠、无力、腹痛、腹胀、便秘等。":
    [
        0
    ],
    "水银温度计破了以后，正确的处理是：洒落出来的汞必须立即用滴管、毛刷收集起来，并用水覆盖（最好用甘油），然后在污染处撒上硫磺粉，无液体后（一般约一周时间）方可清扫。":
    [
        0
    ],
    "剧毒物品可以私自转让、赠送、买卖。":
    [
        1
    ],
    "化学危险物品应当分类、分项存放，相互之间保持安全距离。":
    [
        0
    ],
    "对已不能满足使用或不再使用的闲置源，不得自行处理，特别是不能任意丢弃、掩埋和挪做他用，应妥善保管，及时返回厂家或送城市放射性废物库。":
    [
        0
    ],
    "水银泄漏时的正确处理方法是：将洒落的水银集中收集到容器中，用水覆盖，密闭保存。然后在污染处撒上硫磺粉，集中收集。":
    [
        0
    ],
    "任何时候见到他人洒落的液体不要首先认为是水，应置之不理，以免发生危险。":
    [
        1
    ],
    "当水银仪器破损时，应尽量将洒落的水银收集起来，并在残迹处洒上硫磺粉。":
    [
        0
    ],
    "实验室不得存放过多的有机溶剂及易燃物。":
    [
        0
    ],
    "使用危险化学品的地方应备有相应的防护用品和急救器材，人员须具备消防、急救知识，并有定期检查和培训制度。":
    [
        0
    ],
    "废液或废物要丢弃在远离人群的地方。":
    [
        1
    ],
    "实验室废弃物可以掩埋处理。":
    [
        1
    ],
    "有害化学品会由呼吸道、消化道或皮肤进入体内，引起中毒，切忌口尝、直接鼻嗅及触摸药品。":
    [
        0
    ],
    "无毒化学药品可以舔尝。":
    [
        1
    ],
    "打开易挥发或浓酸、浓碱试剂的瓶塞时，瓶口不要对着脸部或其他人，必须在通风橱中进行。":
    [
        0
    ],
    "通风的目的是借助于空气流通，使有害物质浓度降低，达到安全要求。":
    [
        0
    ],
    "重金属如铅、镉、汞等对人体有害。":
    [
        0
    ],
    "酸、碱、盐溶液使用后，可不经处理直接排入下水道。":
    [
        1
    ],
    "实验中产生的废液、废物应分类集中处理，不得任意排放；化学品溅落，应及时清理及进行无毒化处理。":
    [
        0
    ],
    "过期的、不知名的固体化学药品也要妥善保存，由学校统一处理。":
    [
        0
    ],
    "取用后剩余的化学试剂，不可放回原试剂瓶中。":
    [
        0
    ],
    "化学法处理电子垃圾会使用强腐蚀性药品，并产生大量废液和有毒气体。":
    [
        0
    ],
    "由于金属络合剂能与毒物中的金属离子形成稳定的化合物随尿液排出体外，故发生金属及其盐类中毒时，可采用各种金属络合剂解毒。":
    [
        0
    ],
    "铬化合物中Cr＋6毒性最大，有强刺激性，引起蛋白变性，干扰酶系统。":
    [
        0
    ],
    "有毒实验废弃物应明确专人负责，使用专用容器和醒目标识，将重金属、氰化物、溴化乙啶（EB）及其结合物进行分类收集，专人管理，定期回收，统一处理。":
    [
        0
    ],
    "化学强腐蚀烫、烧伤事故发生后，应 ，":
    [
        1
    ],
    "眼睛被化学品灼伤后，首先采取的正确方法是：":
    [
        1
    ],
    "有机物或能与水发生剧烈化学反应的药品着火，应用         ，以免扑救不当造成更大损害。":
    [
        2
    ],
    "实验完成后，废弃物及废液应如何处置？":
    [
        1
    ],
    "实验过程中发生烧烫(灼)伤，错误的处理方法是：":
    [
        2
    ],
    "对实验室安全检查的重点是：":
    [
        3
    ],
    "实验人员都要注意防止被实验设备产生的X射线照射，下列能够产生X射线的仪器是：":
    [
        0
    ],
    "在火灾初发阶段，应采取哪种方法撤离？":
    [
        1
    ],
    "金属钾、钠、锂、钙、电石等固体化学试剂，遇水即可发生激烈反应，并放出大量热，也可产生爆炸，它们应如何存放：":
    [
        1
    ],
    "化学危险药品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，以下不正确的做法是：":
    [
        2
    ],
    "有些固体化学试剂接触空气即能发生强烈氧化作用，如黄磷，应如何保存：":
    [
        0
    ],
    "用过的废洗液应如何处理？":
    [
        1
    ],
    "减压蒸馏时应用下列哪一种器皿作为接收瓶和反应瓶？":
    [
        1
    ],
    "师生进入生化类实验室工作，一定要搞清楚       等位置，出现情况能做好相应的自救工作。":
    [
        2
    ],
    "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和      方法进行施救。":
    [
        2
    ],
    "以下止血方法中,哪种不作为首选应用?":
    [
        3
    ],
    "实验中溅入口中已下咽的强酸，先饮用大量水，再服用：":
    [
        0
    ],
    "清除工作场所散布的有害尘埃时，应使用（ ）":
    [
        1
    ],
    "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用(  )":
    [
        1
    ],
    "实验室钥匙不得私自配置或给他人使用。钥匙的配发、管理由谁负责":
    [
        0
    ],
    "可以在化学实验室穿着的鞋是":
    [
        3
    ],
    "实验室安全管理实行哪种管理":
    [
        0
    ],
    "实验室存放化学易燃物品的冰箱（冰柜），一般使用年限为几年":
    [
        2
    ],
    "全自动高压灭菌器的使用哪项是正确的（ ）":
    [
        1
    ],
    "一本实验原始记录本的封面被细菌污染，适宜的消毒方法是（ ）":
    [
        3
    ],
    "生物安全柜操作时废物袋以及盛放废弃吸管的容器放置要求不正确的是（ ）":
    [
        1
    ],
    "欲除去氯气时，以下哪一种物质作为吸收剂最为有效？":
    [
        2
    ],
    "实验室常用溶剂应如何存放":
    [
        0
    ],
    "在普通冰箱中不可以存放（ ）":
    [
        3
    ],
    "装有挥发性物质或易受热分解放出气体的药品瓶子，是否要用石蜡封住瓶塞？当瓶口因用蜡封住而打不开时，是否能把瓶子放在火上烘烤？":
    [
        3
    ],
    "应如何简单辨认有味的化学药品？":
    [
        2
    ],
    "把玻璃管或温度计插入橡皮塞或软木塞时，常常会折断而使人受伤。下列不正确的操作方法是（ ）":
    [
        3
    ],
    "箱式电阻炉使用过程中，当温度升至（ ）度以上后，不得打开炉门进行激烈冷却，以免烧坏炉衬和电热元件":
    [
        0
    ],
    "是否能在纸上称量过氧化钠":
    [
        0
    ],
    "使用酒精灯时，灯内燃料是否可以加满":
    [
        1
    ],
    "倾倒液体试剂时，瓶上标签应朝哪一个方向":
    [
        0
    ],
    "应使用（ ）来清洗皮肤上沾染的油污":
    [
        1
    ],
    "易燃易爆场所不能穿（ ）工作服":
    [
        1
    ],
    "废电池随处丢弃会造成（ ）的污染":
    [
        1
    ],
    "水银温度计破了以后该怎么处理":
    [
        2
    ],
    "在易燃易爆场所穿（ ）最危险":
    [
        2
    ],
    "当502胶将自己的皮肤粘合在一起时，可以用（ ）慢慢溶解":
    [
        1
    ],
    "配制液体时，下列哪个陈述是正确的":
    [
        1
    ],
    "皮肤上溅有腐蚀性液体时应（ ）":
    [
        0
    ],
    "塑料、有机玻璃制品的加热温度不能超过（ ）":
    [
        1
    ],
    "用过的废洗液应如何处理":
    [
        1
    ],
    "需要你将硫酸、氢氟酸、盐酸和氢氧化钠各一瓶从化学品柜搬到通风橱内，正确的方法是（ ）":
    [
        3
    ],
    "玻璃电极的玻璃膜表面若粘有油污，使用（ ）浸洗，最后用蒸馏水洗净":
    [
        0
    ],
    "高压电容器，实验结束后或闲置时，如何处理最合适":
    [
        3
    ],
    "热处理实验采用的淬火介质如：水、矿物油、其它混合介质等，使用后如直接排入下水道会造成（ ）的污染":
    [
        1
    ],
    "要配置一般精度的三氯化铝的水溶液应选用以下哪个药品配制水溶液":
    [
        2
    ],
    "大型仪器一般都使用计算机进行控制。计算机与仪器之间的数据传输线一般在以下哪种情况下进行装卸":
    [
        1
    ],
    "在蒸馏低沸点有机化合物时应采取哪种方法加热":
    [
        1
    ],
    "当不慎把少量浓硫酸滴在皮肤上时，正确的处理方法是（ ）":
    [
        3
    ],
    "做加热易燃液体实验时，（ ）":
    [
        2
    ],
    "大量试剂应放在什么地方":
    [
        3
    ],
    "如果有化学品进入眼睛,应立即（  ）":
    [
        1
    ],
    "在清洁、维修仪器时，应先断电并确保无人能开启仪器。":
    [
        0
    ],
    "用手搬运重物时，应先以半蹲姿势，抓牢重物，然后用腿肌出力站起，切勿弯腰，以防伤及背部和腰。":
    [
        0
    ],
    "因实验需要，仪器设备可以随便拆装。":
    [
        1
    ],
    "人员调动或离校等情况应及时采取措施，办理报失或移交手续。":
    [
        0
    ],
    "夏季天气热时可以在实验室内穿露有脚趾的鞋。":
    [
        1
    ],
    "液体和固体实验废弃物不需分开放置。":
    [
        1
    ],
    "实验室如发现存在安全隐患，要及时向所在学院和实验室负责人、保卫处、资产处报告，并采取措施进行整改。对安全隐患隐瞒不报或拖延上报的，学校将对相关责任人进行严肃处理。":
    [
        0
    ],
    "普通实验室内，不得私自饲养实验动物":
    [
        0
    ],
    "只要不影响实验，可以在实验室洁净区域铺床睡觉。":
    [
        1
    ],
    "实验室生物安全（laboratory biosafety）工作是为了在从事病原微生物实验活动的实验室中避免病原微生物对工作人员、相关人员、公众的危害，不管对环境的污染。":
    [
        1
    ],
    "微生物实验中，一些受污染或盛过有害细菌、病菌的器皿和不要的菌种等，一定要经消毒和高压灭菌处理后，方可弃掉，而器皿才能再利用。":
    [
        0
    ],
    "消毒剂经常用于无生命的物体或物体表面。":
    [
        0
    ],
    "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册。":
    [
        0
    ],
    "对已污染的仪器、器械、台面等要做标签说明，不得有掩盖。":
    [
        0
    ],
    "微生物实验中，一些受污染或盛过有害细菌和病菌的器皿，如果不再使用，可密封在塑料袋内丢入垃圾桶中。":
    [
        0
    ],
    "一氧化碳泄漏，应先施行通风，以驱散一氧化碳气体，并切断一氧化碳泻漏源。":
    [
        0
    ],
    "酒精灯不再使用时，应立刻用嘴吹气灭火。":
    [
        1
    ],
    "配制硫酸水溶液时，应将浓硫酸徐徐倒入水中，并不断搅拌。":
    [
        0
    ],
    "由呼吸道吸入有毒的气体、粉尘、蒸气、烟雾会引起呼吸系统中毒。":
    [
        0
    ],
    "实验室的药品和设备一定要标明其名称，以免误用。":
    [
        0
    ],
    "实验过程中应仔细观察实验现象并及时做好实验记录，原始记录要完整、真实、准确、清楚。":
    [
        0
    ],
    "凡进行有危险性的实验，应先检查防护措施，确证防护妥当后，才可进行实验。":
    [
        0
    ],
    "实验室安全事故的表现形式主要有：火灾；爆炸；毒害、机电伤人和设备损坏。":
    [
        0
    ],
    "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力。":
    [
        0
    ],
    "实验室安全工作的中心任务是防止发生人员伤亡和财产损失。":
    [
        0
    ],
    "离开实验室前检查实验室门、窗是否关好，电气线路、通风设备、饮水设施等是否已切断电源。":
    [
        0
    ],
    "做实验时要爱护实验设备，同时注意自身的安全，避免发生事故。":
    [
        0
    ],
    "未经允许不得随意拆卸实验仪器及零部件。":
    [
        0
    ],
    "实验过程中如发生意外或事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如事故较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，并尽快报警。":
    [
        0
    ],
    "化学废液要回收并集中存放，不可随意倒入下水道。":
    [
        0
    ],
    "损坏了仪器、设备必须立即向教师报告。":
    [
        0
    ],
    "在实验室进行有潜在危险工作时，必须有第二者陪伴。":
    [
        0
    ],
    "应避免独自一人在实验室做有危险的实验。":
    [
        0
    ],
    "化学实验室现场，不可进食，但可以吸烟。":
    [
        1
    ],
    "实验室内可以使用电炉等取暖、做饭。":
    [
        1
    ],
    "用水时要禁止跑、冒、滴、漏现象存在。":
    [
        0
    ],
    "实验室内不许存放易燃、易爆物品，但可以堆放个人物品。":
    [
        1
    ],
    "节假日或假期做实验必须经导师批准。":
    [
        0
    ],
    "为防止食物腐败变质，可将食物储藏在储有化学药品之冰箱或储藏柜内。":
    [
        1
    ],
    "做化学、化工、生物等类型实验，必须配戴防护镜。":
    [
        0
    ],
    "进入化学、化工类实验室，不必穿工作服。":
    [
        1
    ],
    "实验结束，离开实验室时要检查水、电和门窗，确保安全。":
    [
        0
    ],
    "对于在易燃、易爆、易灼烧及有静电发生的场所作业的工人，可以发放和使用化纤防护用品。":
    [
        1
    ],
    "须小心地蒸实验室进行蒸馏操作时，对于爆炸性物质或不稳定物质馏直到剩余少量残渣。":
    [
        1
    ],
    "给液体加热时，可以先开始加热，等接近沸腾时才加入沸石。":
    [
        1
    ],
    "做需要搅拌的实验时，找不到玻璃棒，可以用温度计代替。":
    [
        1
    ],
    "在实验室进行有机合成时，加热或放热反应不能在密闭的容器中进行。":
    [
        0
    ],
    "腐蚀和刺激性药品，如强酸、强碱、氨水、过氧化氢、冰醋酸等，取用时尽可能戴上橡皮手套和防护眼镜，倾倒时，切勿直对容器口俯视，吸取时，应该使用橡皮球。开启有毒气体容器时应戴防毒用具。禁止手直接拿取上述物品。":
    [
        0
    ],
    "接触化学品以及病毒的仪器设备和器皿必须有明确醒目的标记，使用后及时清洁，以便其在维修保养或移至其他场地前不须再进行彻底的净化。":
    [
        1
    ],
    "一氧化碳泄露，应先施行通风，以驱散一氧化碳气体，并切断一氧化碳泄漏源。":
    [
        0
    ],
    "当有人呼吸系统中毒时，应迅速使中毒者离开现场，移到通风良好的环境，令中毒者呼吸新鲜空气，情况严重者应及时送医院治疗。":
    [
        0
    ],
    "按国家有关规定处理有毒、带菌、腐蚀性的废气、废水和废物，集中统一处理反射性废物，谨防污染环境。":
    [
        0
    ],
    "化学废液要用适当的容器盛装存放、定点保存，不需要分类收集。":
    [
        1
    ],
    "酸、碱、盐水溶液使用后，均可不经处理直接排入下水道。":
    [
        1
    ],
    "待处置的培养物和污染材料可以和生活垃圾放在一起集中处理。":
    [
        1
    ],
    "在实验室不可佩带隐形眼镜，应使用一般眼镜。":
    [
        0
    ],
    "回收不便时可以将实验室废弃物掩埋处理。":
    [
        1
    ]
}